{"tiddlers":{"劫持-1-我们如何防患于未然":{"text":"## 我们如何防患于未然\n\n对我们中的许多人而言，数字技术是非常棒的工具，它让生活的方方面面都变得十分便利。但是对另一部分人而言，数字技术则危害了生活，包括工作、感情和精神健康，它还影响了我们自己和周围的人。数字技术对我们造成的影响是多种多样的，原因也是多种多样。若要深究，所有事情都会被影响：年龄、性别、族裔、性取向、性别认知、职务、家庭关系、性格、精神健康和幸福……总而言之，我们对数字技术的使用是否健康，可以用两个问题来探索：第一，我们对数字技术的依赖程度如何，以及原因是什么；第二，我们是控制了技术，还是被技术所控制？问题是我们为什么以及如何使用这种媒介，而不是我们用或者不用。","title":"劫持-1-我们如何防患于未然","type":"text/markdown","tags":"劫持"},"劫持-10-兴奋之上是什么":{"text":"## 兴奋之上是什么\n\n在无限的选择和可能性之外，数字时代的滥用的第二个组成部分则是反馈的速度。这同样也是大脑状态高度兴奋的原因之一。与在图书馆的书架上或者纸质的百科全书里搜索不同，数字媒介速度非常快。我们点击触屏，远不会如在图书馆里一样疲累。媒介的节奏本身让我们兴奋。在让人狂热或者入迷的事情里，事情本身的流程节奏非常重要。如果我们知道一件事情是有限的，或者说它的流程是确定的，我们会据此采取相应的行动。举个例子，我们这些年纪大的人会非常兴奋于一封手写书信的到来，我们也知道邮件每天会在一个精确的时间来临。于是，我们每天查看一次信箱。有些人会逃课逃班去查邮件，有些人还会守在信箱旁边，急切地等着信的到来。但是一旦我们确定信还没有送到，这个流程就结束了，我们明天会再来。我们会觉得伤心失望，但很少有人会着魔到彻夜在信箱旁边等着。这是因为我们知道这么做没有意义。下一次兴奋或者满足的机会在明天。从心理状态来讲，我们的大脑沉静下来，抚平了失望情绪，在下一次机会来临时才慢慢重新兴奋起来。","title":"劫持-10-兴奋之上是什么","type":"text/markdown","tags":"劫持"},"劫持-100-网络霸凌行为":{"text":"## 网络霸凌行为\n\n在孩子那边，我们目睹的第一个有极大改变的行为是霸凌行为：现在它变成了网络霸凌。霸凌一直是一个问题。在这里并不是要把它合理化，但它总是存在，这是人类天性中很不幸的负面部分。然而过去的霸凌远远不能与现在的霸凌相比，现在，霸凌的范围和效果比过去大得多。我们已讨论了霸凌产生的一部分因素来自压抑和同伴依赖，现在我在这里想谈的是数字技术所扮演的角色。首先，霸凌是什么？霸凌是什么？为什么霸凌这么有威力？霸凌一般有两种形式：一对一，或者集体霸凌。在一对一中，当一个小孩（或者成人）挑选了一个受害者后，就会采取行动让他的生活极为难过。这种行为可以有不同的形式：实际暴力、威胁暴力、情感折磨、对于其所有物的损害。施暴者会通过行动和言辞对受害者造成生理或者心理伤害，比如攻击受害者的人格、自尊、自我价值、安全感，贬低或者摧毁受害者所珍视的东西。道理很简单，施暴者享受受害者的恐惧和痛苦以及由此造成的权力等级。","title":"劫持-100-网络霸凌行为","type":"text/markdown","tags":"劫持"},"劫持-101-它为何变得这么极端":{"text":"## 它为何变得这么极端\n\n去抑制化效应在网络霸凌中，去抑制化效应取代了同伴压力的地位，这种复合影响是非常惊人的。总的来说，同伴压力迫使我们“忘却”自己的道德观念，取而代之的是融入集体的需求。一个人会牺牲自己的道德观，施加或者参与对另一个人的伤害（孩子或成年人），从而让自己不被孤立，让自己被一个有力量的团体所接纳，以此提高自己的社会地位。结论就是同伴压力让抑制力降低。","title":"劫持-101-它为何变得这么极端","type":"text/markdown","tags":"劫持"},"劫持-102-网络霸凌中的规律和角色":{"text":"## 网络霸凌中的规律和角色\n\n在网络霸凌中，个体会在网络本身或者朋友圈的保护下开始试探。由于这种试探没有任何代价，所以如果他们被跟随者所鼓励，就会继续下去。在这里，同伴压力和去抑制化效应同时发挥了作用，并创造了一个完美的社交攻击环境。在网络霸凌中，传统的帮凶和看客现在有了新的层级。现在个体可以以各种各样的层级去参与网络霸凌：躲在屏幕后面的无名大众、高调出镜的主力、八卦狂。每个人都可以有双重身份，这是一种用来让受害者失控的手段（比方说在线上十分残酷，但是在现实生活中态度中立或者友善）。讽刺之处在于这个过程所有人都参与了，甚至包括被霸凌的个体。公开攻击、秘密攻击、围观看客都造成了受害者的沉沦。没有人是无辜的。","title":"劫持-102-网络霸凌中的规律和角色","type":"text/markdown","tags":"劫持"},"劫持-103-人类天性中最恶毒的一面":{"text":"## 人类天性中最恶毒的一面\n\n除了通常所说的那种人类特有的集体疯癫效应，这个现象还有其他的原因。同伴压力和去抑制化是两点，人类天性中一些非常可怕和冷酷的部分也发挥了作用。1．群体效应。如果你被攻击了，你会希望在场的人越少越好。这听起来似乎是反常识的，但是社会心理学一再证明，当不幸的事情发生时，如果在场只有很少的人或者仅一个人，个体通常就会有所反应，会主动承担社会责任，过来帮助你。群体越小，社会责任感就越强。群体越大，越多的人就会假设会有其他人上去帮忙或者其他人才应该上去帮忙，然后他自己就会走开。我相信同样的社会心理学原则在网络霸凌中也适用。","title":"劫持-103-人类天性中最恶毒的一面","type":"text/markdown","tags":"劫持"},"劫持-104-我们能怎么做":{"text":"## 我们能怎么做\n\n要知情正是这些人类的天性和数字技术的结合，让网络霸凌如此有威力。我们能怎么做？我想第一步是承认我们是有缺陷的人：好人也会做坏事。我不是说要同情这些恶霸或者对帮凶抱有宽容的态度，而是说要睁大眼睛，仔细观察，当孩子因为玩游戏而有出格行为时要及时引导他们。玛特和纽菲德提出的依赖层级缺失的理论，在这里是非常有意义的。孩子现在转向同伴而不是大人来定位自己的行为。他们互相模仿同龄人的一时冲动而不是成年人的深思熟虑。如果我们作为一种文化想要减少网络霸凌的出现和减轻其效果，那么这种潮流就必须被遏制。与你的孩子更亲近一些，控制你给他们买的数字设备，监视他们的短信、邮件和脸书页面，并且让他们知道这一点。这不是侵犯隐私，这是养育后代！","title":"劫持-104-我们能怎么做","type":"text/markdown","tags":"劫持"},"劫持-105-性与网络：脱敏、去抑制化、唤起模板与亲密行为的终结":{"text":"## 性与网络：脱敏、去抑制化、唤起模板与亲密行为的终结\n\n我们终于到了谈性的章节。性的领域，是我们被数字技术影响最深的领域，没有之一。我们不应该对此感到大惊小怪。逻辑在于数字媒介对于我们之前所谈到的那些领域，诸如依赖关系、伴侣关系、情绪控制、注意力、社交、生理与心理边界、抑制、同伴依赖、期望与唤起周期，都产生了如此深远的影响，那么它也一定会影响到性。这是毫无疑问的。我对于性和性行为边界的专业态度在之前是相当自由主义的。也就是说，如果成年人和青年人同意，并在法律范围以内不涉及任何欺骗、虐待、控制，那么我们（这些没有处于这段关系之中的人）就没有资格去判断对错和健康与否。然而我现在的看法逐渐改变了。","title":"劫持-105-性与网络：脱敏、去抑制化、唤起模板与亲密行为的终结","type":"text/markdown","tags":"劫持"},"劫持-106-摇动尾羽：所有人是都放开了，还是放得太开了呢":{"text":"## 摇动尾羽：所有人是都放开了，还是放得太开了呢\n\n性异常那么我们最后得到的是什么？什么才算是正常的？什么才算是健康的？我经常与朋友和客户开玩笑说，我受过的教育越多，我越常回答说“这要看情况”。在性的领域中，这绝对是要具体情况具体分析的。对于健康正常的性，包括性的表现、好奇心和对它的探索，都是随着文化剧烈变化的。而且，互联网的确是一种文化。对很多人，特别是年青一代来说，这些文化已经交错了：线上和线下行为的边界再一次变得模糊了，或者说融合了。","title":"劫持-106-摇动尾羽：所有人是都放开了，还是放得太开了呢","type":"text/markdown","tags":"劫持"},"劫持-107-大脑结构和亲密之死":{"text":"## 大脑结构和亲密之死\n\n我在对网络性行为的研究中，&lt;sup&gt;185&lt;/sup&gt;发现了另一些有趣的因素。第一，我发现，跟大众的想法不同，男性和女性在网络上的性活动是大致相同的。女性只不过是更少提及这些。第二，跟观看电视相同，观看网上的色情视频实际上降低了真实生活中性行为的兴趣和水平。&lt;sup&gt;186，187，188，189&lt;/sup&gt;第三，这也是最让我意外的一条，即这个现象仅限于男性。在我的研究中，70%参与了网络性行为的男性报告他们“对性的兴趣降低了”，以及“对性完全丧失兴趣了”，然而没有任何女性是这样。一个解释是，男性的性兴奋模式受到影响。而另一个解释则是，对于男性，这已经够了。为什么会存在这种差异？","title":"劫持-107-大脑结构和亲密之死","type":"text/markdown","tags":"劫持"},"劫持-108-有关病理学":{"text":"## 有关病理学\n\n网上的性活动是不涉及情感的。然而在一个领域里性活动完全是跟情感相关的，讽刺之处在于，这个领域是成瘾症状。网络性瘾是完全依赖于情感的。对网络性爱或者色情片成瘾已被研究证实与抑郁和焦虑有直接关系。&lt;sup&gt;194，195，196，197&lt;/sup&gt;性行为与任何网络行为一样，都是由期望和奖励组成，而网络性瘾就是对这些上瘾，将其作为一种自我安慰的机制。","title":"劫持-108-有关病理学","type":"text/markdown","tags":"劫持"},"劫持-109-性模仿":{"text":"## 性模仿\n\n我们之前所讨论的很多事情可以落入如下论题中：性模仿（参考色情片）与性体验（无论有无浪漫关系）的差别开始变得含混不清。我们所讨论的大多是青少年以及成年人。但是孩子呢，真正意义上的孩子呢？看起来，每过10年，孩子就会长大得越来越快。在电视和音乐产业的影响下，童真早就不存在了。越来越年轻的观众面对的是越来越性感的音乐视频，这一情况越来越普遍。举个例子，多年前在小甜甜布兰妮和克里斯蒂娜·阿奎莱拉（及其非常性感的视频）的事业高峰期，她们的主要受众实际上是9~12岁的小女孩。","title":"劫持-109-性模仿","type":"text/markdown","tags":"劫持"},"劫持-11-这在于媒介自身":{"text":"## 这在于媒介自身\n\n当现象初露征兆，一位名叫谢弗的学者认为，技术本身是造成“成瘾”行为的原因。&lt;sup&gt;14&lt;/sup&gt;技术启动、加深并维持了成瘾。他进一步说明，这种问题行为的扩散是因为个人电脑变得越来越普及。他认为运用数字媒介这一行为会让人容易成瘾，而这样的症状将随着互联网的广泛流行而变得越来越普遍。确实，数字媒介的接入变得越来越容易和廉价，如今上网不会有任何地理或者价格上的阻碍。而信息媒介又满足了大众的精确需求和渴望，这些都让数字媒介变得非常容易上瘾。这是一场完美风暴。","title":"劫持-11-这在于媒介自身","type":"text/markdown","tags":"劫持"},"劫持-110-色情短信":{"text":"## 色情短信\n\n回到一般情况下，现在我们有一个新办法能让我们保持性兴趣：色情短信。我们互相发送“色色”的图片和文字：有一些是探索性质的，有一些是可爱的，有一些是相当暴露的。这可能只是一个工具上的问题。如同键盘取代了笔，工具的变化也可能改变人与人之间的联结，这里也是一样的。15年前，很少有人会给伴侣的午餐盒里放一些很暴露的色情纸条或者图片。我们也不会在办公室里给伴侣打电话，跟他讲一些甜蜜的废话或者色情话语。新鲜感很快就会过去，继续做这种事情会被认为很恶心。然而现在我们经常这么干。实际上很多人日常就会这么干，通过短信。","title":"劫持-110-色情短信","type":"text/markdown","tags":"劫持"},"劫持-111-社区解决方案":{"text":"## 社区解决方案\n\n怎么办？很简单，将你的性生活下线。回归你们的伴侣，回到卧室、厨房、沙发以及任何你觉得好的地方，享受和伴侣的接触。一起吃饭，一起玩，构筑这种性的张力。洗衣服可以待会儿再说；亲密感，伴侣之间的联结与和谐比干净袜子更重要。互相给对方做足底按摩，一起烧菜。如果你九岁的小女儿想买一条丁字裤，理由是其他的小女生都有，你要说“不可能”，然后给她买小女孩应该穿的内裤。她长大之后就会明白你为什么认为她的内裤线或者屁股的形状不应该为别人观看而改变。只让小孩在客厅里看电视或者玩电脑，给孩子的电脑和手机装上家长控制软件；日常检查他们的短信里有没有色情短信；最后，过一种充实的现实生活。对单身的人来说，应该与人面对面，与人交心。不论在公司还是在家，应该时不时关掉你的数字设备，与周围的人交流。你一个人时，可以享受孤独，享受一个人的时光，画画，唱歌，阅读，学一门乐器，划船，骑车，或者玩玩电子游戏（不要看太多色情片）。总之，管理好独处的时间，你会是一个更加有趣而且有吸引力的人。特别是对于男性，限制看色情片的机会也会让你的表现好一些。很多勃起障碍，比方说无法维持全程勃起或者高潮延迟等问题的出现就是因为自慰过度。&lt;sup&gt;199&lt;/sup&gt;而且这种障碍伟哥可帮不了你。","title":"劫持-111-社区解决方案","type":"text/markdown","tags":"劫持"},"劫持-112-情感与语言":{"text":"## 情感与语言\n\n首先让我们来思考一个问题。如果我们认真地思考，数字技术对我们自身的行为造成了什么改变，那么我们必须考虑到这样一个问题：社交网络的整个概念是一个被很多人怀疑有亚斯伯格症的个体想出来的，而这种病的典型症状就是超群的智力和低下的人际能力。亚斯伯格症患者的人际关系困难是沟通上的困难：他们不能很好地解释人际交往中的痕迹（包括身体语言、声音、面部表情），对理解他人的情绪有困难；无法适应社交规范；无法从其他人的角度来看问题；很难感受或者表达共情；很难打造友情和亲密关系；很难理解社交规则；情绪调节有问题，通常表现为愤怒、焦虑和抑郁；以及对于秩序的需求。","title":"劫持-112-情感与语言","type":"text/markdown","tags":"劫持"},"劫持-113-一种新的语言":{"text":"## 一种新的语言\n\n下一章我们讨论的是，媒介现在生成了一种全新的文化。而在这里我想讨论的是媒介所生成的一种全新的语言：短消息，或者说短信。实际上，写这本书时，我严肃考虑过写作风格的问题。对于我的读者，特别是年轻读者，我是不是应该去为他们写作，以他们和我所讨论的这个时代的风格来写作？最后，我还是选择了传统的风格，文章整体的结构是关键。短消息随它去吧，毕竟，这是一本书。我认为，我们这些老一辈的人应该注意并且学习如何用新的方式写作，但是要在合适的情境里使用，比方说，手机上。变革和对变革的抵抗是语言演化中的一贯主题。我们的祖先就抵抗，最终适应了简化的语法、缩写、缩略词，我们也会这样。汤姆·查特菲德在他的新书《网络词源学》&lt;sup&gt;202&lt;/sup&gt;里就讨论过，这种新的屏幕语言包含了宝贵的信息。老派的教育家的抵抗实际上是他们的损失，我们是被抛弃的一群人。","title":"劫持-113-一种新的语言","type":"text/markdown","tags":"劫持"},"劫持-114-功能—感性交错：值得深思":{"text":"## 功能—感性交错：值得深思\n\n所以短消息是一种不同的语言，跟所有的语言一样，不同的表达有不同的功能。或者说，不同的功能有不同的表达、不同的情绪。回到自闭症患者（无法表达或者理解情绪）或者网络原住民（我们老一辈人在年轻一辈中所看到的那种浅薄的思维）的问题中来：我一直有一个问题，是关于颜文字，比方说“∶）”和“∶（”或者情绪缩写，比方说LOL&lt;sup&gt;&lt;a href=\"#part0122.html#note10n\" id=\"part0122.html#note10\"&gt;[10]&lt;/a&gt;&lt;/sup&gt;、ROFL&lt;sup&gt;&lt;a href=\"#part0122.html#note11n\" id=\"part0122.html#note11\"&gt;[11]&lt;/a&gt;&lt;/sup&gt;、ROFLMAO&lt;sup&gt;&lt;a href=\"#part0122.html#note12n\" id=\"part0122.html#note12\"&gt;[12]&lt;/a&gt;&lt;/sup&gt;。这种短消息是单纯为了简洁，还是说已发展出了一种新语言中的新语言？这是一种新的、我们从未见过的多层的复杂性，还是说它太浅薄了，不用激烈的方式就无法表现？&lt;div class=\"fnote\"&gt;","title":"劫持-114-功能—感性交错：值得深思","type":"text/markdown","tags":"劫持"},"劫持-115-数字语言演化中值得深思的内容":{"text":"## 数字语言演化中值得深思的内容\n\n数字语言有很多的面向或者说元素。比方说亚对话、平行对话，以及上面所说的，数字语言的意义有多个层级，格式本身也有其内涵。亚对话和语言的层级也同样不是语言演化中的新东西。事实上这在多语环境中相当常见。我有幸在网络时代之前就体会过这一点。我年轻时生活在欧洲，一个小圈子的朋友讲多种语言，我很享受这种语言的层次。选择讲什么语言本身就表达或者说加深了字句的意义和深度。英语中的某个词可能在法语中有微妙的不同意义，而在意大利语中则完全不同。两种语言中重复同样的词会强调它的意思。个体会自觉或者不自觉地选择使用相应的语言来表达意思。我搬回北美之后非常怀念这种环境，一种语言实在是非常局限。","title":"劫持-115-数字语言演化中值得深思的内容","type":"text/markdown","tags":"劫持"},"劫持-116-接触和数字的游戏":{"text":"## 接触和数字的游戏\n\n觉得有点孤独，相当激动有很多书已描述了社交孤立的感觉，是因为网络关系已成主流，主要的通信方式不再是面对面地交流。&lt;sup&gt;203&lt;/sup&gt;在脸书上交流与面对面的“在那里”还是有本质区别的。有很多研究也说明，抑郁症的增长与网络上的过度社交有关。最关键的问题是，社交网络上友谊的幻觉对很多人来说，让我们变得更加空虚，而不是更加满足。这种关系完全不能代替真实的人际互动。","title":"劫持-116-接触和数字的游戏","type":"text/markdown","tags":"劫持"},"劫持-117-网络社会化：另一个维度，另一个世界":{"text":"## 网络社会化：另一个维度，另一个世界\n\n在流行文化中，互联网被形容为另一个国家：有自己的文化、自己的社群，甚至自己的货币（例如比特币）。某些社群（比方说MMORPG&lt;sup&gt;&lt;a href=\"#part0126.html#note13n\" id=\"part0126.html#note13\"&gt;[13]&lt;/a&gt;&lt;/sup&gt;游戏）甚至是自治的，发展出了一套自己的体制。比方说，论坛中如果某个用户表现得太出格，或者使用了侮辱性的语言，这个用户就会被禁掉。现在我们还有网络法庭（加拿大的eQuibbly.com和瑞典的Swiftcourt），&lt;sup&gt;207&lt;/sup&gt;它可以做出有法律效力的判决。个体如果不满，觉得被骗了，或者对网上购买的商品有疑问，可以提起诉讼，在网络上起诉，并且聘请一位网络律师。对大多数网络用户来说，通过聊天室、游戏加入网络上的社区，仅仅是为了好玩，或者为了工作。网络只是通信、娱乐或者研究的另一种手段，我们继续正常的社交、家庭和工作关系。《第二人生》真的仅仅是人们玩耍的另一个地方，不是他们“生活”的第二个地方。《魔兽世界》也是一个互动的幻想世界，不能跟现实混淆。然而对某些人来说，互联网的确与现实生活是一体的，是他们的痴迷对象或者逃离窗口。游戏用一个额外的维度满足了这些人的空虚情感，并且已覆盖了线下的关系。而某些个体就算没有游戏，同样也基本上只在网上生活。那么为什么这些人如此痴迷网络？如果互联网是另一个国家、另一个世界，那么谁是它的居民？","title":"劫持-117-网络社会化：另一个维度，另一个世界","type":"text/markdown","tags":"劫持"},"劫持-118-现状":{"text":"## 现状\n\n一开始，过度使用网络和网络社群是青少年文化和校园文化的主流，&lt;sup&gt;208，209&lt;/sup&gt;其严重程度与年龄和受教育程度成反比。越年轻、受教育程度越高，越有可能导致网络成瘾。2011年有估计说，6%~14%的成年人有显著的网络成瘾问题。在有的年龄段和地区，这个数字可能高达38%。截至2008年，在韩国和中国，青少年的网络成瘾已是流行病，并且成为严重的公众健康问题。&lt;sup&gt;210，211&lt;/sup&gt;在这些早期的网瘾现象里，一个相应的错误概念就是，网络滥用和成瘾现象主要是男性的问题。这是错的——两种性别同样存在这种问题。然而这里有一个微妙的事实是，女性更少去接受治疗，她们的活动通常也更加隐秘。在游戏中很多女性是以男性的身份在进行的。由于很多女性的网络成瘾主要是在社交网络和社交游戏方面，所以大众一般会认为沉迷于此不是很大的问题。然而，这种沉迷对于工作、家庭、配偶的影响同样很严重。沉迷于信息、社交媒体，忽视家庭、工作、责任或者个体自己，长此以往也会造成很坏的结果。","title":"劫持-118-现状","type":"text/markdown","tags":"劫持"},"劫持-119-成瘾——经典定义":{"text":"## 成瘾——经典定义\n\n成瘾是一个很宽泛的术语，通常定义为对某种特定的化学物质的依赖性，比如酒精或者可卡因，同样也可以是对某种行为的依赖性，比如赌博、性交或者进食。&lt;sup&gt;213&lt;/sup&gt;对于成瘾的正式诊断症状是患者表现出强制的病理学行为，对于自我、工作、学习或者人际关系都有损害。科学角","title":"劫持-119-成瘾——经典定义","type":"text/markdown","tags":"劫持"},"劫持-12-测量系统和大脑构造":{"text":"## 测量系统和大脑构造\n\n在之前章节中我们讨论了正在发生的历史：数字技术给我们的文化和个体带来的微妙和不那么微妙的变化。我同样比较了控制技术和被技术控制在个人生活和职场中的差异。在这一点上我列出了一些行为的典型例子和指导原则，用来确定人们对于数字技术的使用是否达到了滥用的程度。最后，我介绍了一些由数字技术的诱惑所引发的现象：技术过程所导致的生理过程。本章我准备介绍的是比较基础的科学原理：当我们滥用数字技术时，我们的大脑究竟发生了什么。为了理解这一点，我会介绍一些技术方式，让我们能在神经级别上研究数字现象。我还会讨论数字技术与大脑严重反常和精神疾病之间的关系：为何在恰当的，或者准确地说，非错误的环境里，上瘾、焦虑和渴望的状态会转变为真正意义上的精神疾病。","title":"劫持-12-测量系统和大脑构造","type":"text/markdown","tags":"劫持"},"劫持-120-网络成瘾的理论和分类":{"text":"## 网络成瘾的理论和分类\n\n近来，将网络成瘾按照活动分类是很常见的做法。比方说，分成三个亚类型：通信（邮件和短信）、色情痴迷（色情和性交流），以及游戏（这些分类方法正谋求进入DSM-V）。&lt;sup&gt;217&lt;/sup&gt;以我之见，这种分类方法界限模糊，可能需要一种完全不同的分类结构。以我的临床观点来看，这种分类方法无法解释过程的重要性以及为什么个体会觉得某种特定的网络活动有吸引力。按照活动类型来定义成瘾可能会阻碍我们对这个现象的理解。科学角","title":"劫持-120-网络成瘾的理论和分类","type":"text/markdown","tags":"劫持"},"劫持-121-如何判断我们是否已经出问题（以及限制）":{"text":"## 如何判断我们是否已经出问题（以及限制）\n\n当网络滥用的问题开始被医疗考量时，我们并没有足够的工具来评估或者证明过度上网的确是一个问题。我们都有各自的看法，我自己的看法已在第二章说清楚了。杨医生则第一个设计出了一个测试，来评估上网是否已从中性或者正常行为演变成了负面行为。杨医生的测试（网络成瘾测试）&lt;sup&gt;227，228&lt;/sup&gt;测量了使用的程度及其对个体的人、工作或者学术生活的影响程度。他同样测量了依赖性，也就是数字媒介对于个体的功能及其生理和心理健康的影响。&lt;sup&gt;229&lt;/sup&gt;科学角","title":"劫持-121-如何判断我们是否已经出问题（以及限制）","type":"text/markdown","tags":"劫持"},"劫持-122-到达评估失效的程度":{"text":"## 到达评估失效的程度\n\n然而我们可能已远远超过了这个阶段。在为我的网瘾研究寻找参与者时，我使用了网瘾测试作为筛选方式。这个测试久经考验。然而在筛选时，我注意到很多测试者很明显有严重的网瘾，但是在测试中的分数不够高，无法进入研究范畴，他们没有“那么严重”。然而网瘾测试已在很多研究中被证明是可靠的，并且在成瘾案例中拒绝承认也是会常常出现的情况，我开始想我们是不是忽略了什么。","title":"劫持-122-到达评估失效的程度","type":"text/markdown","tags":"劫持"},"劫持-123-新常态":{"text":"## 新常态\n\n对于某些个体而言，他们从未也没有试图进行线下的人际交往（例如，独自居住，没有亲密的家庭关系，或者家庭关系扭曲，与室友互动少，没有线下的约会，没有线下朋友），除了例行公事的人际交流（比如在超市面对收银员或者在工作中），或者带着手机等车、等着超市结账，他们的生活完全是在网上的。他们没有线下的人际关系！这听上去跟科幻小说很像。这是一种没有或者只有极其有限的直接人际交流的文化或者亚文化。而且，没有（人类的）触碰……","title":"劫持-123-新常态","type":"text/markdown","tags":"劫持"},"劫持-124-什么才是真正的网瘾，谁来定义":{"text":"## 什么才是真正的网瘾，谁来定义\n\n那么，从现实空间中脱离，离开现实的人类，去一个数字空间，这真的是成瘾吗？或者说“网瘾”这个概念本身根本就是数字移民的捏造（比方说我自己），我们无法理解这种行为，不过是被我们在青少年时期看的科幻小说（比方说《银翼杀手》以及之后的《全面回忆》系列）吓住了，害怕生活在这种与个人无关的世界里？这种行为只不过是某些群体的一种不正常的生活方式，还是另一种未来即将到来的征兆？于是我只能求助于定义和多重现实。成瘾的定义为，对于某些有危害的事物的渴求：大脑结构的失调，后果是生理、心理、精神和社交上对某些事物的不正常的使用和需求（转述自ASAM，2011）。所以，网瘾伤害了谁，他们哪里不正常？","title":"劫持-124-什么才是真正的网瘾，谁来定义","type":"text/markdown","tags":"劫持"},"劫持-125-关掉铃声":{"text":"## 关掉铃声\n\n我想在这里再讲一个我遇到的小故事作为总结。这是在30多年前的一个圣诞节发生的事情。我那时是一个10岁出头的小孩，在一个本地超市里跟着奶奶排队等待结账。这个队伍很长，超市也没有足够的人手。实际上，收银台里只有一个人，而这个人要面对至少20个顾客，顾客都急着想结完账回去过节。我印象深刻的，不是这个收银员给我们结账的速度太慢，或者超市对节假日的排班缺乏预估，而是每次收银台上的电话只要响起，这个收银员就会扔下她面前的顾客和正在排队的所有人去接电话，回应电话那头的人，可能是问商品价格，可能是问退换政策，也可能是问超市的营业时间，诸如此类。我们这么多人排队，这么多人不耐烦、发脾气、皱眉、直接骂出口，或者用其他任何一种直接的方式来表达不满，然而只要电话响起，我们这些顾客——等待着结账的可以给超市带来直接利润的顾客，就被忽略了。这种对于声响或者召唤的反应并不仅仅发生在我的童年。在电话和网络发明之前，我们就这样回应这种铃声了：晚餐铃、上课铃、教堂铃，我们会放弃其他所有事情，包括人与人之间的互动，去回应这个消息。这也让我思考一个问题：我们是不是生来如此？我们是否被设计成就是要回应这种声音、这种按钮、这种召唤？我们是不是已发展到这样一种阶段，这种呼唤的频率已高到有问题了？唾手可得和“需求更多”让我们最终变成了铃声的奴隶，就好像飞蛾扑火一样？","title":"劫持-125-关掉铃声","type":"text/markdown","tags":"劫持"},"劫持-126-怎么办":{"text":"## 怎么办\n\n我们已深入探讨了结构化和非结构化学习；有组织和没有组织的游戏；在社交情绪发育中养育者的角色和焦虑、依赖丧失、约束、过分结构化、学习障碍、交流、性、新的网络和只有网络的世界的病理学，以及这一切可能会造成的问题。我们应该怎么办？如果你觉得你就想要这样的生活，那就放任自己。我，还有任何其他的精神科专家、哲学家、医学博士、神经学家都没有权力要求你这样做或那样做。这本书的全部意义在于让大家知晓这一切，知道我们做出的决定，及其对整个文化的社交情绪的影响：这些都是作用于整个人类的，而不仅仅是我们自己。","title":"劫持-126-怎么办","type":"text/markdown","tags":"劫持"},"劫持-13-历史上的独特时期":{"text":"## 历史上的独特时期\n\n在后工业革命时代，数字媒介被认为是当代大众变革的第二波浪潮。除了电视，可能没有任何其他的发明在过去五十年里像数字媒介一样如此深刻地改变了我们思考、行动和互动的方式。跟之前的发明不同，在数字媒介的时代，我们终于有了合适的工具来研究这种媒介对大脑功能和发展所造成的影响。对研究心理学和神经科学的科学家而言，这是一个振奋人心的时代。像我这样专业背景为神经疗法和脑电生理的临床学者，在媒介普及之前，我们对大脑功能的正常与临床状态有很清晰的定义。这就是说，在我们的文化被数字技术彻底淹没之前，我们对大脑功能正常和异常有很多数据，这让我们能够非常清楚地观测、计算出数字时代对我们大脑影响的进度。","title":"劫持-13-历史上的独特时期","type":"text/markdown","tags":"劫持"},"劫持-14-生物科学和社会科学的结合：我们如何测量大脑功能":{"text":"## 生物科学和社会科学的结合：我们如何测量大脑功能\n\n在本章一开始我提到，处在这样一个能够精确测量大脑功能，包括物质或者行为对大脑处理过程造成影响的时代，是我们的幸运。脑电图扫描这样一种技术就可以告诉我们很多内容。这也是我在临床治疗和研究过程中使用的主要方法。脑电图扫描入门","title":"劫持-14-生物科学和社会科学的结合：我们如何测量大脑功能","type":"text/markdown","tags":"劫持"},"劫持-15-倾向：数字成瘾的大脑是什么样子":{"text":"## 倾向：数字成瘾的大脑是什么样子\n\n我对数字成瘾的EEG研究发现，神经倾向在极端的互联网成瘾症状中非常关键。EEG中任何非正常的神经读数都是一种倾向。回到杰夫和斯蒂夫，杰夫很可能就是不正常的，而斯蒂夫在神经生理学意义上是正常的。我的一项研究表明，77%被诊断为网络成瘾的患者都有显著的EEG反常，&lt;sup&gt;16&lt;/sup&gt;统计结果非常显著（对熟悉统计学的读者，我对于显著的标准是两个标准差以外）。","title":"劫持-15-倾向：数字成瘾的大脑是什么样子","type":"text/markdown","tags":"劫持"},"劫持-16-注意事项":{"text":"## 注意事项\n\n这本书会一再强调，就算对某些神经上“有风险”或有特定倾向的人，数字媒介本身也不是一个坏东西。我们再拿酒来打比方，对那些家族中有显著酗酒倾向的人来说，显著的表现型并不绝对会导致酗酒症状。对于酒精成瘾的研究一再表明，成瘾与基因倾向、对家庭不和睦的无能为力等有关。有很多极端的酗酒者并没有基因上的酗酒倾向：实际上这个比例在45%~55%。&lt;sup&gt;18&lt;/sup&gt;看到这里，很多读者想必已经糊涂了。一个简单的总结是这样的：对任何物质的无节制过度滥用，包括数字媒介，都会导致问题的产生，这与基因是否有倾向没有关系。拿酒来对比，对一般人而言，酒不过是闲暇之余跟家人朋友在一起时的共饮之物（有时还能当饭吃），但它会使有些人彻底扭曲情绪，毁掉自己及一切社会关系，极端情况下甚至会导致人的死亡。对于数字媒介的滥用或者误用同样会导致以上问题——但这是可以治疗的。","title":"劫持-16-注意事项","type":"text/markdown","tags":"劫持"},"劫持-17-情况变坏时是怎么回事：病态滥用和数字成瘾":{"text":"## 情况变坏时是怎么回事：病态滥用和数字成瘾\n\n三巨头我们现在知道了基因倾向和环境因素，那么在最严重的情况下会发生什么？数字成瘾是怎样发展的？为什么？一个病例如何从潜在倾向到某种程度的滥用，再到实际成瘾和精神症状？这就是“三巨头”：抑郁、焦虑、强迫症。","title":"劫持-17-情况变坏时是怎么回事：病态滥用和数字成瘾","type":"text/markdown","tags":"劫持"},"劫持-18-我们并没有上瘾或者感觉不好，为什么要担心":{"text":"## 我们并没有上瘾或者感觉不好，为什么要担心\n\n的确，就算我们有倾向，我们也没有都上瘾或者说得病。所以，除了好奇心，或者我们自己关于网络成瘾现象的学术上的研究，我们为什么要关心这一问题呢？很多教授和研究者都是如此看待的。其他人承认这种倾向，认为这并不是新鲜事物：数字技术有成瘾的危险，这与之前的新发明没有不同，在这之后的新发明也同样如此。&lt;sup&gt;74&lt;/sup&gt;由于一些新技术的出现，有些人总是会更危险。数字技术不会有任何不同。有些人（如那些脆弱和易感的群体）总是会落入魔爪。这件事已经发生，也会继续下去。大体来说我同意这种看法，但是，与过去相比，我相信如今这样的风险会更高。数字技术和它的影响有显著的不同。数字技术给我们带来的无时无刻的无限接入和内容正在深刻地改变整体的环境，而不只是单独的历史一页。在我十几岁时，我们也有前数字时代的成瘾者。比方说弹球上瘾，之后是街机痴迷，等等。但是今天的数字成瘾所影响的人群和强度与这些完全不在一个数量级上。这又回到了刚才的结论：这是因为互联网每时每刻的可用性。前数字时代，这些现象影响的是一部分人。现在，数字技术影响的是我们所有人。","title":"劫持-18-我们并没有上瘾或者感觉不好，为什么要担心","type":"text/markdown","tags":"劫持"},"劫持-19-兴奋与压力":{"text":"## 兴奋与压力\n\n焦虑和压力在成年人中越来越普遍。而更糟糕的在于，它们在儿童、青少年和青年中也在增长。在之前我们就指出，从医学角度来说，我们现在都处于一个高水平的持续性兴奋状态。相对应地，急躁、焦虑和失眠的比例在快速上升，这从药物销量和人群统计数字中就可以看出来。在我的临床经验中，如今的脑波图普遍反映出更高水平的兴奋状态。在所有客户的EEG或者脑波测量中我们看到一种系统性的趋势，焦虑倾向上升，自我安静的能力下降（这是起保护作用的，所以说越高越好）。就这样，有越来越多的人报告极度焦虑、失眠、行为或者物质成瘾以及烦躁。十年前，只要脑后叶θ/β脑波比率低于1.80就说明患者处于一种过度兴奋的环境中。但是现如今，我们看到有大量数据已是1.00、0.90，甚至是0.50。这是一种让人无法正常运作的兴奋状态：对个体来说，这种状态持续下去绝对会导致一系列严重后果：严重的倦怠，肾上腺素燃尽后的疲劳、抑郁，以及严重的焦虑。","title":"劫持-19-兴奋与压力","type":"text/markdown","tags":"劫持"},"劫持-2-什么是数字问题":{"text":"## 什么是数字问题\n\n目前有两种数字滥用的典型状况。第一种，患者滥用是公开的，但是他们并不认为这是导致问题的主要或部分原因；第二种则是私下的滥用（隐蔽）。也就是说，数字滥用很少被明确认为是“问题”。从我的临床经验和案例来看，使用电脑或者手机太久通常不会被人作为症状来寻求治疗。而症状则是其他的问题，比如学习成绩差、怀疑多动症、焦虑、抑郁、品行障碍、失眠、霸凌、社交孤立、婚姻冲突等。数字滥用甚至不在人们的考虑范围内。","title":"劫持-2-什么是数字问题","type":"text/markdown","tags":"劫持"},"劫持-20-两种类型，一个问题":{"text":"## 两种类型，一个问题\n\n在目前这种情况下，情绪—行为区别变得非常显著。在所有年龄段，我们都看到了越来越多大脑无法有效应对或缓解压力的例子，但是这些例子分为两种完全不同的类型。第一种焦虑类型需要更多刺激才能平静下来。他们自我治疗的方法是使用某些物质或者做出某些行为，否则焦虑就会大爆发。他们会喝太多酒；骑车、滑雪、冲浪、开车速度太快；他们永远都在追求新鲜的活动来让自己安静下来。总的来说，他们需要刺激以寻求平静。","title":"劫持-20-两种类型，一个问题","type":"text/markdown","tags":"劫持"},"劫持-21-兴奋、掌控和失败的轮回":{"text":"## 兴奋、掌控和失败的轮回\n\n数字技术和数字游戏毫无疑问是催生这种兴奋状态的重要因素，但是我们的个人需求和文化期望同样如此。这本书与其他书不一样的地方，就在于我认为数字技术的确在我们的失控中扮演了重要角色，但是我们的大文化背景也要为此负责。一个有重要影响的例子，就是我们现在对于“成功”的重新定义，和我们对自己的日益增长的期望值。我们的期望值变得越来越高。我们期望孩子完全自律，在义务教育中门门得A，并一定能考上大学。我们期望他能精通某些艺术或者体育门类，能成为管理人员，而不是去当工人。我们越来越想要在所有事情上都成功。我们逐渐习惯了，现在甚至开始主动要求孩子只要参与就能获奖，而不是做到最好才行。","title":"劫持-21-兴奋、掌控和失败的轮回","type":"text/markdown","tags":"劫持"},"劫持-22-游戏化":{"text":"## 游戏化\n\n数字技术可能对这种期望的普及负有责任。的确，数字技术让我们只要参与就有奖。电子游戏的设计就非常高明。没有其他任何事情能如此完美地刺激你，或者让人一直保持这样的投入状态。也没有其他任何东西能如此系统地为我们提供报偿。游戏让我们保持一种非常精确的高度兴奋状态。游戏完美地设定了报偿的层次、程度、频率和逐渐提升的难度（之前章节所描述的吸引力）。在大多数非电子的游戏、艺术、体育项目中，总有那样一个阶段，天赋、技巧或者顽强坚持会成为重要的因素，我们很快就会发现我们的极限。在其他项目中，只有少部分人能真正变得卓越：我们的身体和大脑会疲劳，我们的自我形象和自尊也会受到打击。在体育运动中我们会摔倒，我们的协调性有限，我们会受伤，也可能会因为赢得太少而没法将这项运动坚持下去；在艺术中我们会搞得乱七八糟，最后发现自己的水平就是不行；在音乐里可能我们弹奏乐器就像弹棉花。总的来说，报偿来得不够频繁，当乐趣变少之后总需要其他的东西来接替。我们需要这些东西来让我们坚持到下一个技能或者愉悦的阶段：个人的渴望、家长的督促、古板的自我约束、对融入团体的需要等。并且，在游戏或者数字技术出现之前，的确会有这样的因素来促成这些事情。但在其他情况下，大多数人都放弃了。","title":"劫持-22-游戏化","type":"text/markdown","tags":"劫持"},"劫持-23-第22、23、24……条军规":{"text":"## 第22、23、24……条军规\n\n第一条就是，对某些人（以及特定的儿童）来说，数字媒介具有能够完美捕获我们的注意力的特性，它间接导致了我们放弃那些需要坚持下去才能获得成功和报偿的项目，或让我们直接丧失对这些项目的兴趣。我还有一个疑问：数字媒介是否影响了我们对于娱乐本身的理解，以及我们对于需要参与竞争项目的认识。游戏是一种工作吗？它是有趣的吗？游戏和有趣的关系是什么？边界在哪里？什么时候我们不再是练习，而是开始正式比赛呢？什么时候娱乐变成了工作，或者反过来，工作变成了娱乐？不考虑技巧的话，数字媒介和电子游戏的确是娱乐。其中也包含竞争和成功。与其他类型的游戏和体育项目不同，由于其机制的完善、报偿的层级设计，游戏总是让人入迷。非数字性质的娱乐项目，比方说体育、音乐和艺术，都需要有特定的技术来实现目标，这使得它们既是娱乐也不是娱乐。这些项目都需要系统地学习和训练才能增强其愉悦的体验，而且大多数都有一种外在的评价标准。","title":"劫持-23-第22、23、24……条军规","type":"text/markdown","tags":"劫持"},"劫持-24-界限模糊——训练、练习或娱乐":{"text":"## 界限模糊——训练、练习或娱乐\n\n本质上我们现在或许已混淆了工作与娱乐的界限，而数字媒介在其中产生了很坏的影响，原因就在于它提供了娱乐的部分。为什么说这是坏的影响？因为除了发展上的成本外（我们之后会详细讨论），数字媒介的过度使用降低了我们集中精神的能力，特别是当事情比较困难或者乏味时。没有任何其他一种娱乐活动给予我们如此明确而系统的升级和报偿机制。在其他任何活动里，我们不可能单纯地点击“反悔”按钮；当我们丧失兴趣时，我们不能像使用数字媒介那样，动动手指就能在一秒钟内找到更有意思的事情来重新刺激自己。这样，数字媒介和电子游戏改变了我们对正常的回报机制的期望：它让这个机制失控了。它让我们都失控了。","title":"劫持-24-界限模糊——训练、练习或娱乐","type":"text/markdown","tags":"劫持"},"劫持-25-如何解决":{"text":"## 如何解决\n\n我一般建议客户在进行了所选择的休闲活动，并进入了这种平静满足的状态之后，不要马上脱离。比方说，在上完瑜伽课、做完激烈运动或者参加完社交活动之后，不要马上使用数字设备，而是慢慢地开车或者走回家。这种情况下，你可以一个人，也可以与朋友或者伴侣一起，把数字设备关掉。让这种平静、温和、满足的状态持续下去，慢慢体味。让这种唤起过程完整结束，让大脑进入真正平静的状态，这种效果才是惊人的。你的伴侣知道你会在七点回家，你今早出门前已经说过了。你的男朋友知道桥上会经常堵车，你到家的时间大概会有半小时的误差，这是正常情况。你的朋友知道你想听她的八卦，这个可以明天早上再说。数字世界的连接，真的可以明天早上再说。","title":"劫持-25-如何解决","type":"text/markdown","tags":"劫持"},"劫持-26-到处都是规矩":{"text":"## 到处都是规矩\n\n我经常会与我的读者讨论和思考这样一个问题：数字技术是如何在我们的生活和群体中建立起这样的一个地位的？而答案不仅仅是数字技术行业里的聪明人太多，或者数字技术能够精确地理解我们的需求和渴望。为什么我们所有人都进入数字技术世界了？无论好坏，我们使用它的目的是什么？这个问题的一部分答案则是一个次要的文化上的因素：规矩。我们建立起的是一个规则和规矩无处不在的世界。我们让孩子上学，学校有很多规矩，课外活动同样也有很严格的规矩。从社交发展的角度来说，如今我们期望孩子成功的压力大到了荒诞的水平。孩子的读写能力还没有发展完全（字母反写），我们就开始担心读写困难。当孩子去球场、空手道课、艺术课或者合唱团时，我们担心他注意力不集中，干扰其他小孩，不好好上课，或者干脆是多动症。我们对于孩子自然发展出来的行为越来越不能容忍。五岁的小孩在地上滚来滚去，大叫大笑，偶尔停下来听听自己的声音，这都是很正常的。但是我们的反应完全不同。由于过度兴奋，我们变得越来越容易烦躁。","title":"劫持-26-到处都是规矩","type":"text/markdown","tags":"劫持"},"劫持-27-限制的另一面：不再承担责任":{"text":"## 限制的另一面：不再承担责任\n\n从社交发展的视角来看，可能更重要的一点在于，这种（过度）保护自己的努力也让人丧失了学习承担必要责任的需要：学习在现实生活中玩耍的边界在哪里。如果你让孩子一直戴着浮力装置，他们就没有办法在水中做倒立，或者潜水，以及学习如何憋气。他们体会不到跳水和潜泳的乐趣，还有与之相伴的危险性。他们也不会感觉到从湖边或者泳池边跳下去有多好玩，永远也学不会如何游泳。总之，他们不会知道如何在水里保护自己，比方说，当疲劳时不要在深水区，当浪急时要确保自己知道水底在哪儿，或者了解自己在没有援助的情况下能踩水多久。他们不知道自己的极限在哪里。","title":"劫持-27-限制的另一面：不再承担责任","type":"text/markdown","tags":"劫持"},"劫持-28-填补空虚":{"text":"## 填补空虚\n\n你可能注意到了，我在之前的讨论中说到了儿童，也说到了成年人。我在这里想强调的一点是，这些问题关乎每个人，而不仅仅是儿童。很多人已同时处于空虚而焦躁的状态，心态脆弱。我们已不知道怎样才能让自己平静下来，对这种焦虑、抑郁和上瘾的加深也无从抵抗。我们已与我们的数字设备生长成一体，来让自己保持忙碌、保持娱乐、保持平静。但是，正是在这样的情况下，我们变得更加焦虑和空虚。&lt;span id=\"part0033.html\"&gt;&lt;/span&gt;","title":"劫持-28-填补空虚","type":"text/markdown","tags":"劫持"},"劫持-29-失去闲暇":{"text":"## 失去闲暇\n\n在24小时的电视节目和网络出现之前，绝大多数人都会在空闲时间找一些事情来做，比方说画画、修理、团体运动、游戏、收藏、针织，或者木匠活。或者我们也会找一些一个人就可以做的事情，比方说阅读。在以媒介定义的现代生活出现之前，我们没有那么多事情要忙，每个人都有一些业余爱好可以填充时间。以前的业余爱好与我们现在的这些业余活动的明显区别在于，业余爱好并没有什么明确目的。我们现在的业余活动，比方说去健身房或者做瑜伽，都是有目的的：去健身房是为了锻炼身体，做瑜伽是为了锻炼精神。同样，这些业余爱好也没有太多竞争因素。有了竞争因素，它们就变成了一项体育活动，或者一项文艺活动，需要坚持和规则。你需要认真投入这些事情。","title":"劫持-29-失去闲暇","type":"text/markdown","tags":"劫持"},"劫持-3-两个男人的故事":{"text":"## 两个男人的故事\n\n举个例子：有两个人在办公室的咖啡机旁聊天，分享故事。第一个人，我们叫他杰夫，他哀叹自己为了完成一个重要的项目加班加点地工作，直到彻底不行了才回家。他没时间吃饭，在一家快餐店随便买了个汉堡。到家之后他只能跟老婆和女儿简单打个招呼，然后就回到房间继续工作。最终，项目还是没做完，他在三点钟精疲力竭地爬上床。第二天他向同事哀叹（或者吹嘘）他是怎样有毅力按时起床上班的。他希望能在中午的截止期限前完成这个项目。第二个人，我们叫他斯蒂夫，他昨天觉得自己做得已经够好了，五点就停止工作下班了。现在他精力充沛地回来了。他休息得十分充分，情绪饱满，觉得只要有几个小时不受干扰就肯定能在中午之前完成他的项目。斯蒂夫说他与家里人度过了一个愉快的夜晚，他们一起烹饪并且吃了一顿很丰盛的晚餐。他和女儿在完成家庭作业时遇到了一点儿问题，超出了预定时间，但是小孩时不时就会出现这种情况。然后他花了一点儿时间上网，在浏览了一些娱乐、股票等每日新闻之后就上床睡觉了。","title":"劫持-3-两个男人的故事","type":"text/markdown","tags":"劫持"},"劫持-30-回到原点：自相矛盾":{"text":"## 回到原点：自相矛盾\n\n我们需要很小心的一点是：以纪律和安全的名义，我们会教育出怎样的结果。但同时，我们怎样做这种教育也很重要。在年轻人中，活跃的身体通常也就意味着活跃的大脑。你想要刺激大脑而不是让它安静下来，那么就绝对不能使用很多数字媒介来刺激它。这种情况下，数字媒介应该只是组成的一部分，而不是主要成分。活跃的大脑有潜力成为聪明的大脑，然而这也意味着它很有可能会出现问题。如果一个活跃的大脑发现了一种简单的刺激方法，那么它就不大可能激发出创造性，也不会激发出杰出的艺术和体育才能。但是经常遇到的情况是，家长希望小孩能够连续几小时安静地坐着，如果小孩做不完作业，就不让他们休息。我们对他们有过高的期望，并将艺术、体育和音乐中的乐趣系统地删掉了。我们想要他们在家里安静下来，于是往他们手里塞一个数字设备，这样我们好去准备晚饭，或者完成自己的工作，或者只是单纯地躺在沙发里对着电视或手机来缓解自己的身体或者大脑的疲惫和焦虑。因此，他们当然会上瘾，没有了这些，他们根本不知道要做什么。于是，没有了数字设备，他们会变得无聊、焦躁，我们也是如此。","title":"劫持-30-回到原点：自相矛盾","type":"text/markdown","tags":"劫持"},"劫持-31-游戏，学习，创造性，第一部分":{"text":"## 游戏，学习，创造性，第一部分\n\n在之前的章节里，我们已讨论了那些会影响所有人的危险倾向。无论是年轻人还是年纪大的人，或者说数字原住民或数字移民，都会被影响。我们同样讨论了到底是哪些特性让数字媒介如此地吸引人，有让人着魔的吸引力。同样，我们也标记出了一些数字成瘾的关键因素：过量使用数字媒介“为什么”以及“如何”与精神疾病相关联。其中有一些因素比其他因素更严重一些。我们也讨论了文化上的转变，正是这些转变让焦虑情绪在大众中扩散开来，而数字媒介并不对此负有直接责任。然而我们必须承认，数字媒介在这种全球化的焦虑中起到了推波助澜的作用。在这一章里，我们会讨论数字媒介与游戏、学习和创造性的密切关系。这种关联关系到绝大部分数字原住民，现在则是非常小的儿童：我把这些儿童称为第三代，或者数字儿童（其他人则称之为Y世代或者Z世代）。这些儿童一生下来就被数字技术所包围，其他的世界并不存在。","title":"劫持-31-游戏，学习，创造性，第一部分","type":"text/markdown","tags":"劫持"},"劫持-32-电子游戏：数字“玩乐”":{"text":"## 电子游戏：数字“玩乐”\n\n作为一个临床医师，我很早就认识到了过量游戏在情绪失调方面的关键作用，而它同样也会造成人际关系上的困难以及行为上的失调。在过去的十年里，我也逐渐认识到，游戏同样会影响认知和学习能力，在儿童身上体现得尤为明显。我在临床工作中也发现了一些值得留意的迹象。我发现，过度的游戏可能会占用一种特殊的脑波，而正是这种脑波主导了创意和创造性思维。对经常玩游戏的人来说，我的那些基于临床经验的看法并不是那么有说服力。游戏产业界力推游戏的好处，声称游戏具有教育意义和其他好处，这些声音比我的大得多。","title":"劫持-32-电子游戏：数字“玩乐”","type":"text/markdown","tags":"劫持"},"劫持-33-两个男孩的故事":{"text":"## 两个男孩的故事\n\n弗朗科弗朗科是个可爱、温和的九岁男孩。他到我们的诊所来是因为学习上遇到了困难。他属于那种让人特别省心的小孩，他安静、有礼貌，和他对话也不困难。弗朗科来自一个完整的家庭，他的家庭成员也都受过良好教育。他与父母和兄弟姐妹的关系也很好。很明显，他是在一个充满关爱的环境里成长起来的。不过，你也可以发现，他有点儿沮丧，因为家人对他的期望太高。","title":"劫持-33-两个男孩的故事","type":"text/markdown","tags":"劫持"},"劫持-34-日益关注":{"text":"## 日益关注\n\n回到利亚姆和弗朗科的故事上来：我的遭遇并不是孤例。其他的临床治疗师和学者报告了类似的经历，这些经历在学术领域也逐渐开始被讨论。2008年，布洛克讨论数字技术滥用的文章在一开始的治疗初始调查中几乎不会被提到。跟我的经历类似，他发现在美国，病人通常会被判断是否出现了复合问题，比方说行为或者学术上的困难，然而他们极少被判断为数字成瘾。&lt;sup&gt;78&lt;/sup&gt;但是在亚洲，人们对滥用数字媒介和数字成瘾有广泛的认知，大众也认识到了它的极端性，甚至可以说媒体已报道得过分危险了。有非常明确的报告指出网络成瘾和自杀、谋杀、心肺疾病导致的死亡可能有关联。&lt;sup&gt;79&lt;/sup&gt;如今在亚洲，治疗网络成瘾的诊所十分普遍。到了21世纪初，在所有的文化圈中，都有越来越多的证据表明网瘾会导致抑郁、ADHD和自杀冲动。&lt;sup&gt;80，81&lt;/sup&gt;科尼和莫里斯&lt;sup&gt;82&lt;/sup&gt;在之前的文章中就建议诊所在面对青少年和青年人时需要了解其网络使用经历。他们发现超量的网络使用是心理或者行为问题的部分或者主要因素。他们和这个分支的很多研究者都认为研究过度使用网络的严重程度，与知道它如何影响大脑功能都是十分必要的。在我自己的临床经历中，像利亚姆和弗朗科这样的小孩越来越多。而他们仍然主要是在寻找一些典型的相关病症的治疗方法（如ADHD、行为或者品行失调、读写困难），而不是寻找造成这些问题的原因（比如过分使用数字媒介）。数字技术滥用的复合问题如今仍然没有被公众所熟知。","title":"劫持-34-日益关注","type":"text/markdown","tags":"劫持"},"劫持-35-快进至2013—2015年":{"text":"## 快进至2013—2015年\n\n在遇到弗朗科和利亚姆十年之后（我得说我觉得很遗憾），我的工作变得容易多了。客户或者家长向我报告病例使用数字媒介的时间还是很有帮助的，但是这一点不再是关键。治疗师已经注意到了。全球化的影响日益明显。詹蒂莱在2009年的研究中&lt;sup&gt;83&lt;/sup&gt;发现，在美国玩游戏的8.3%的儿童和青少年（8~18岁）显示出病理学的成瘾症状；而88%的人在这个年龄段都玩游戏！也就是说十人之中就有一人。我必须指出，病理学成瘾并不好玩。在这个研究中詹蒂莱发现，除了一些典型的有关教育和健康的问题会伴随成瘾出现之外，偷窃也会被这些成瘾者用来“支持爱好”。希望这惊人的发现会让我们摆脱这种文化上的拒绝心态。另一个有趣的事情在于，家长实际上是知情的，但这要在另一章里讨论。而我关心的则是我所看到的，大脑的生理性改变：EEG告诉我们了这一点。大概从三年前开始，我看到了这种脑波的功能性变化，我认为这是由于过分使用数字媒介所导致的（包括游戏）。这并不是弗朗科和利亚姆身上那种明显的大范围失常（我在有网瘾的成人身上也看到过），而是一种特定的脑波失常。乐观地说，这有助于确定问题的诊断，明确证明超量使用数字媒介导致了生理性的变化，但这同时也说明问题已扩展开来，它不再局限于学习障碍、情绪失调或者焦虑等这些10~15年前在我客户身上出现的症状。我现在认为失常的原发性脑波与更高级的功能有直接关联。","title":"劫持-35-快进至2013—2015年","type":"text/markdown","tags":"劫持"},"劫持-36-放开我的α脑波":{"text":"## 放开我的α脑波\n\nα脑波是最独特的脑波。它与所有事情都有关联：注意力、智力、创新能力、创造性、PTSD（创伤后应激障碍）、与年龄相关的认知水平下降等。这是一种十分精细的脑波，也就是说，你需要正确的地点、正确的条件、正确的振幅、正确的比率以及正确的强度。这有点儿类似于心率和血流量。当你感到热了或者冷了，当你在锻炼或者休息，当你兴奋、害怕、冷静，在这些不同的情况下，你都希望你的心脏和血流能够做出正确的反应来保护你，让你的身体更好。否则你就会有点儿失调，或者出现一些严重的问题（神经病变、低温症、心血管疾病、勃起障碍等）。同样，如果你的α脑波在恰当的时间和恰当的位置，你就会非常优秀。那些科研者或者体育巨星、发明家、思想家等，就是如此，比方说爱因斯坦、乔姆斯基以及顶级作曲家等。如果你的α脑波失调了，那么你也失调了。很长一段时间以来，我都知道α脑波出了问题。但问题出在哪儿？α脑波异常一定与过度使用数字媒介有关，但是我一直没能确认这种关系。在这一探索阶段，我一直在寻找数字技术与ADHD，以及愤怒、焦虑和智力之间的关系。但是有一天我在EEG上看到了证据，于是答案就变得清晰起来。","title":"劫持-36-放开我的α脑波","type":"text/markdown","tags":"劫持"},"劫持-37-α脑波关联":{"text":"## α脑波关联\n\n当时我在准备我的博士学位论文，在清理EEG数据时，我发现了十分反常的东西。清理或者说加工数据（按照专业的说法）指的是将原始的EEG数据中那些被运动影响的部分剔除掉。眨眼、吞咽、咬牙以及其他反常特征（在原始脑电波算法中）都会对皮层信号（也就是真实的脑电波）造成影响，所以需要清理掉。我们可以用计算机程序来做这件事，也可以让一个受过训练的人来做。在EEG研究中我们倾向于手动剔除。我们通过视觉模式识别来清理，而不是用计算机模式识别程序自动完成。让一个受过训练、懂得怎么通过波形区别来判断的专业人员来做加工，虽然会很慢而且很艰苦，但其可靠程度要远远强于计算机自动识别。如果让两个专业人员各自加工后再互相对照就更可靠了。&lt;sup&gt;84，85&lt;/sup&gt;在这件事上，我的同事迈克不辞辛劳地充当了我的对照加工员。为了能让这些数据更加可靠，经得住任何批评，一位受人尊敬的研究与实践专家唐纳森博士建议我将这份数据提交给第三方来做量化可靠性分析（没有利益相关的第三方做的统计分析）。第三方在分析后认为数据非常可靠。所以我的数据可以说是绝对靠得住的。（参见附录中的表1和图1。）","title":"劫持-37-α脑波关联","type":"text/markdown","tags":"劫持"},"劫持-38-α脑波之乐":{"text":"## α脑波之乐\n\n所以，EEG图里的艺术家特征到底是什么？艺术家特征首先在20世纪90年代早期被施温格博士发现。他发现在病人从睁眼到闭眼的过程中，如果α脑波在中央部分（Cz区域）提升30%，枕骨区域超过50%（O1区域超过90%），这就与创造性高度关联。在现代语境下，这就是说，个体对唱歌、跳舞、绘画、音乐等有天赋，或者说有兴趣。而在古典情况下，这说明个体有很强的模式分析能力，在建筑、空间感知、作曲、高阶数学和科学领域都有天赋。过去十五年中，每次我见到一个小孩的EEG脑波图里出现这个模式，我都会告诉家长，这是个好消息。这个特征简直梦寐以求，因为它关联到创新、创造性和艺术水平，有这些特征的小孩能够获得很大的成就。","title":"劫持-38-α脑波之乐","type":"text/markdown","tags":"劫持"},"劫持-39-第一个警告：创意特征被劫持":{"text":"## 第一个警告：创意特征被劫持\n\n在临床诊断中，我们给家长和儿童说明诊断结果时，都会将正面结果和负面结果一起说明。当你面对的儿童和青少年被送来的原因是行为问题或者学习障碍时，这尤其重要。这些孩子（以及家长）都习惯了坏消息。他们经常会非常消沉，告诉他们一些好消息，而不是诸如你的孩子有注意力缺失、读写困难之类的问题（他们来寻求治疗也都是因为这些问题），他们就会备受鼓舞。所以每次当我看到一个孩子拥有很棒的艺术家的α脑波特征时，我都会指出来并给他们打气。“没错，EEG诊断显示彼得是有些注意力上的困难，他也确实比较固执。但是他同样也很有创造力啊，他是不是有些艺术天赋？”每次家长都会非常高兴，因为他们的孩子除了有些问题之外，也有很好的天赋！但是时代在变化，警示出现了。越来越多的情况下，家长会被告知，虽然他们的孩子（一般是男孩子）有艺术天赋，但并没有表现出任何创造性兴趣。在之后的疗程中，他们会遇到真正的打击。系统来说，我们发现，这种对创造性兴趣的追求都会在儿童开始沉迷于电脑游戏之后消失。","title":"劫持-39-第一个警告：创意特征被劫持","type":"text/markdown","tags":"劫持"},"劫持-4-数字原住民——正常和非正常的变化，区别在哪里":{"text":"## 数字原住民——正常和非正常的变化，区别在哪里\n\n30岁以上的人，只要最近坐过公交车（或者观察过在车后座的小孩），就会注意到有个新情况。跟我们在前文所讲的那些国际学生的笑话一样，一些青少年似乎已不再与人直接交谈，而是完全通过数字技术来实现交流。孩子们一起戴着耳机，给其他人发信息，分享内容，盯着屏幕笑得很开心。但是若没有数字设备，他们就很少互相交谈。这仅仅是因为新鲜好玩吗？还是说他们只是想让那些不在公交上的朋友也能一起聊天？或者说，小孩子和长辈的风格不太一样？更大的问题是，这只是一个很正常的社交变化，还是说这一代人已不能够跟其他人在没有数字设备的情况下交流了？普林斯基和一些人说这是数字原住民喜欢的社交（以及学习）手段，但是我想在这里咬文嚼字一下：你如何分辨“喜欢”和“依赖”？这种新的行为，是自然而然地进入了生活，拓宽了交流的方式，还是说，在通常十分别扭的青春期，技术对青少年的学习与社交手段产生了深刻的影响？总而言之，技术是否干预了青少年的正常社交发展？","title":"劫持-4-数字原住民——正常和非正常的变化，区别在哪里","type":"text/markdown","tags":"劫持"},"劫持-40-正在发生的情况":{"text":"## 正在发生的情况\n\n原因很简单：创造性的α脑波需要一个渠道来表达自己。而现在，这种表达发生在游戏里，而不是在艺术创作上。在后叶掌管镇静能力的功能区，也就是θ/β脑波特征区，这些区域会倾向于成瘾，道理是类似的：它会选择路径，或者说寻找路径来表达。但是选择的路径有好有坏，我经常与家长谈的一个例子是一个后来成为奥运游泳选手的小孩。想想就明白了：一个小孩每天都会在凌晨四点起床，五点到游泳馆参加训练，然后去上学，这听起来是不是有点像上瘾的现象？","title":"劫持-40-正在发生的情况","type":"text/markdown","tags":"劫持"},"劫持-41-引导还是矫正":{"text":"## 引导还是矫正\n\n我与家长经常讨论的另一个问题，就是如何治疗孩子的多动症和注意力缺陷，孩子会觉得很多东西很没意思，所以很不耐烦。那么是引导他们还是纠正他们？药物治疗——可以使用兴奋剂——来让有注意力缺陷的孩子在课堂上镇静下来，但问题在于，这么做我们满足了怎样的目的。如今的药物治疗手段往往忽略了一点：“多动”的根本意义在于个体的大脑需要高于一般水平的刺激。是的，我们就是要教育孩子学会忍受无聊的能力。如果认真琢磨一下我们会发现，现代生活的大部分时间是很无聊的：处理时间表、做杂物、完成任务、在限速以内开车等。我们的确需要学会如何做这些事情，以及怎样集中精力完成，不然我们就不会是一个有生产力的人，无论是在小时候还是长大后。但这并不意味着我们想成为一个杂务工，做任何小事都要投入百分之百的精力。我们不希望在这个过程中丧失我们的创新性和兴奋点。","title":"劫持-41-引导还是矫正","type":"text/markdown","tags":"劫持"},"劫持-42-回到α脑波":{"text":"## 回到α脑波\n\n现在我的临床数据表明，α脑波的可塑性与θ/β脑波的脆弱性十分相近。目前的问题是，α的“艺术家”特征与数字技术的关系和“多动”θ/β脑波与成瘾倾向的关系类似。超兴奋的大脑特征会被正面（比如体育）或者负面（比如毒品或者酒精）的成瘾症状所劫持，十分强健的α脑波也可能会在创意活动中爆发，或者被数字技术所劫持。&lt;span id=\"part0048.html\"&gt;&lt;/span&gt;","title":"劫持-42-回到α脑波","type":"text/markdown","tags":"劫持"},"劫持-43-语言游戏":{"text":"## 语言游戏\n\n我们不谈词义上的区别，一个人有动力做某事和对某事成瘾的唯一根本区别就是结果，其内在和大脑机理是完全相同的。成瘾，是说对某些负面事物的不懈追求（比方说，明知某些东西有害仍然要去做），而做某些正面或者中性的事情则被称为驱动力。而这个分界线并不完全清晰，比方说工作狂，是正面的还是负面的，这取决于谁来判断这个问题。自己、亲属、医生、邻居、银行，每一方都会有不同的看法。同样，α脑波会爆发于一些创意活动中，比方说音乐、艺术、舞蹈、木工、机器人、高等数学、科学、建筑等，否则就会导向数字媒介。创造性过程的天赋的关键是媒介。与上瘾一样，应用怎样的媒介来引发创造性天赋是最关键的。","title":"劫持-43-语言游戏","type":"text/markdown","tags":"劫持"},"劫持-44-与游戏的关系":{"text":"## 与游戏的关系\n\n游戏产业对游戏（创新性）活动和有效率的α脑波之间的关系是清楚的。所以说，游戏经常被宣传为一种积极的、正面的活动，可以改善反应时间和工作记忆。举个例子，有一个研究表明，具有十分高效的α脑波的个体（顶峰频率出现在10Hz，在我们这行里，这意味着该个体有非常高的智商和创新性思考能力），学习游戏的速度比其他人要明显更高，而反应时间和工作记忆在游戏中也有进一步的提升。&lt;sup&gt;89&lt;/sup&gt;这个研究没有问题，但是我认为，如果我们要将这个研究的结果外推到其他更广泛的学习领域中去，就需要非常小心。从我的临床角度来看，高效的大脑在学习时会更高效，包括学习玩游戏。这没错。我并不怀疑数据显示会提高反应速度，但问题是提高什么的反应速度。","title":"劫持-44-与游戏的关系","type":"text/markdown","tags":"劫持"},"劫持-45-越想越窄":{"text":"## 越想越窄\n\n如果你完全找不到你的创造力，你如何去衡量它呢？正如我之前所说，在过去的五到八年里，我所看到的是年轻人越来越少地去发现自己的创造力，而这是游戏造成的后果。现如今，许多孩子并不是失去了创造力，而是从来就没有发现过！他们从来就不知道他们潜在的天赋。而这些“天赋”被用到了游戏（以及所有的数字媒介）上。对我来说，这是个巨大的悲剧，不光是个人的，也是整个社会的。我们可能丧失了最伟大的创新思想家。这样的智能原本应该用于科学和艺术，也就是发明创造；而不是用于电脑程序或电脑游戏。","title":"劫持-45-越想越窄","type":"text/markdown","tags":"劫持"},"劫持-46-寓教于乐：学习和创新空间":{"text":"## 寓教于乐：学习和创新空间\n\n在这里我们先不谈游戏是否改善了感觉与运动技能，只来想想游戏和电脑程序怎样改变了思考、创造和其他能力。创造性被阻碍的一个典型例子就是经典的分组教育游戏。在分组游戏中，孩子会面对一大堆物件，然后决定选择什么样的物件来完成这个任务。举个例子，三个黄色的正方形为一组，然后孩子面对的选择是一个粉色正方形和一根香蕉。根据程序，粉色正方形是“正确”的答案，因为形状是一样的。香蕉则是“不正确”的答案，因为形状不同。但如果小孩看到的是颜色而不是形状呢？他们想的也有可能是其他的元素。","title":"劫持-46-寓教于乐：学习和创新空间","type":"text/markdown","tags":"劫持"},"劫持-47-改变教育的方向":{"text":"## 改变教育的方向\n\n这样的教育游戏会让小孩以分数为导向，而不是学习。很快，这变成了一个赌博游戏，而不是一个学习游戏（输赢机会各占一半）。这也会改变大脑的导向。学习的目标从对那些真实、可能或者不真实的事物的探索（这是真正的科学精神），变成了只在乎两极分化的对/错、通过/失败、得分/失分。这就让大脑从一种科学的、探索的思维方式变成了一种重复性的、已经固化的思维方式：这样的一个人不会去思考、探索和自己询问，但是他们会觉得很开心。如果我们留给孩子创造的空间，他们会做出一些最有意思的事情，如果我们允许他们这么做的话，对于这些还没有被束缚的头脑，可能性是无穷的。你会希望你的孩子生活在这样的空间里，因为真正的智力会在此生发，比方说：“这些是香蕉口味的糖，粉红色的薄荷糖吃起来不一样。”这样的思想会变成未来的初始：调香师、侍酒师、设计师，或者是产品营销专家，而不是工厂工人、盖印章的人或者乏味的白领。","title":"劫持-47-改变教育的方向","type":"text/markdown","tags":"劫持"},"劫持-48-怎么办":{"text":"## 怎么办\n\n小心培育如果你让孩子受的教育全都是有关“对/错”这样两极分化的过程，那么孩子的思维就只能受这个程序意向的限制。这种限制是不可能激发出创造力和思考力的。在我看来，解决的办法也很简单：如果你选择使用教育游戏，那就和你的孩子一起玩。这会让你的孩子超脱于游戏的设计师。在我的经验中，人际的互动才是教育中最大的部分。","title":"劫持-48-怎么办","type":"text/markdown","tags":"劫持"},"劫持-49-万能的α":{"text":"## 万能的α\n\nα脑波的作用显然不仅仅限于创造性过程，它是最为独特和强力的一种波段。它最为独特的特性之一，我们称之为“时刻准备”。由于这种特性，我们会训练战斗机飞行员、顶级执行官和专业运动员的α脑波。α脑波决定了你的极限能力，所以很多奥林匹克运动员和精英运动队都公开表示他们使用这种方法来获得成功。α脑波可靠性的一个关键特征就是准备状态：大脑保持充分的休息，同时能够在需要时立马行动。对一个飞行员来说，总是保持警觉会导致疲劳，会变得没有效率，这可能会导致更大的致命错误。一个战斗机飞行员必须在平静的状态下完成他的日常飞行任务，但同时在交火时立即切换到战斗状态。这对顶级运动员也是一样的：他们的大脑在休息状态，但是会时刻注意，在拿到球权的情况下立即行动。当α脑波在有效地运行时，我们并不会很快疲劳（错过我们的目标），大脑会迅速地从休息状态切换到工作状态。在我的临床经验中，工作到精疲力竭也是一个关键因素。有些人有所谓的“成瘾特征”，也就是说他们有驱动力而且α脑波有效，就不会很快耗尽心力。而那些有驱动力但是α脑波弱的人很快就会工作到精疲力竭。","title":"劫持-49-万能的α","type":"text/markdown","tags":"劫持"},"劫持-5-三种类型的转变以及何时开始出现问题":{"text":"## 三种类型的转变以及何时开始出现问题\n\n在这里我们先不提技术对社会或者心理自然发展造成的影响这一更大的问题，我们目前要担忧的是技术导致的三种社会心理转变。在我的临床经验中，第一种形式的负面影响，是其会加速或者扩大一种之前本来就是负面或者中性的行为。一个负面影响加速的例子是一小群高中生的团体霸凌行为变成了社交圈或者学校甚至是邻里之间的大规模网络霸凌行为。而一个中立变负面的例子则是正常的青少年对性的好奇（比方说在网上看色情片）演变成了性变态（比方说窥私癖）。在上述两种情况下，行为（霸凌和对性的好奇）本来就存在，而数字媒介将其从中性变成负面，从负面变得更坏。技术不再只是一个中性的工具。","title":"劫持-5-三种类型的转变以及何时开始出现问题","type":"text/markdown","tags":"劫持"},"劫持-50-效率的意义":{"text":"## 效率的意义\n\n在我的网瘾研究中，有很多病例不但有很强的创意和创新的脑波特征（α脑波在特定的区域很强），在错误的区域和情况下也很强（前叶高强度）。这是高强度前叶α脑波ADHD的特征，89%的病例都有这样的特征。高强度前叶α脑波ADHD的表现是注意力缺失，组织和计划能力弱、爱做白日梦、脑内对话喋喋不休。顺便提一句，我们见过很多这样的特征（低/高α脑波比率@Fz升高），这是一种ADHD的特征，在老年痴呆症患者和大麻吸食者身上很常见。在数字媒介和游戏兴起之前，这两种形式的ADHD一般不会在女性身上诊断出来：这很符合“蠢女孩”刻板印象的负面社会偏见，而在男性身上一般都会被诊断为注意力缺陷。&lt;sup&gt;93&lt;/sup&gt;","title":"劫持-50-效率的意义","type":"text/markdown","tags":"劫持"},"劫持-51-正确的脑波在正确的部位":{"text":"## 正确的脑波在正确的部位\n\n我最担忧的关于游戏产业的研究就是游戏（正面）增强了α脑波的变化。如果它只是增强了最高频率为10Hz的α脑波（与大脑效率相关联，也就是智力）、α脑波反应的灵活性（创造力特征）和恢复速度（从休息到行动状态的转换速度），那么这基本上是正面的。但是这里的问题在于，它劫持了创造力的产生，并且让我们变得凌乱、麻木，大脑永远不得休息。我之前的研究表明，很不幸的，游戏和数字媒介的过分使用并没有起到正面效果。在临床实验中，它取代了创意思考过程，增强了前叶α脑波，降低了保持专注的能力。它降低了创造性和注意力，因为这些都不提供强烈的刺激。","title":"劫持-51-正确的脑波在正确的部位","type":"text/markdown","tags":"劫持"},"劫持-52-天赋与上瘾的关系":{"text":"## 天赋与上瘾的关系\n\n我在这里要再一次以酒精为例。研究表明，酒精的摄入对于大脑的不同区域有不同影响，这种影响是因人而异的。对于嗜酒成性的人，酒精摄入会点亮奖赏中心和成瘾通道；对于品酒师，认知和情感中心会被激活；对于一般的饮酒者，我们只会在聚会时小酌几杯，那情感中心就是主要的影响区域。&lt;sup&gt;94&lt;/sup&gt;游戏也是一样的道理。专业玩家和游戏测试员主要是使用认知功能来玩游戏。对于玩游戏上瘾的人，或者玩游戏时间太长的人来说，大脑的冲动过程代替了抑制过程，所以他们激活的是成瘾中心。科学角","title":"劫持-52-天赋与上瘾的关系","type":"text/markdown","tags":"劫持"},"劫持-53-好消息":{"text":"## 好消息\n\n好消息在于大脑是很有可塑性的。如果在事情还没有十分严重，且家长已充分意识到其潜在伤害的情况下，我们就可以将α脑波迅速纠正回来。然而，大多数家长都不会是这样。我很高兴有越来越多的家长带着儿童或者青少年来我这里是因为已经意识到了网瘾的问题，说他们的孩子玩游戏、发短信或者上网的时间太长，但是有一点让我十分担心：家长只说不做。很多父母愿意为治疗他们的小孩花钱，但他们并不认为自己需要为治疗成功做些什么。也就是说，这些家长期望他们的小孩能够自我约束，却不会去没收小孩的设备，也不会把电脑从家里搬走，更不会去监督小孩的日常活动。这是个非常严肃的问题：如果家长不全力配合，那么小孩的网瘾是无法治好的。这件事非常明确。","title":"劫持-53-好消息","type":"text/markdown","tags":"劫持"},"劫持-54-怎么办":{"text":"## 怎么办\n\n对于游戏成瘾，我推荐的办法是彻底戒断，再也不碰：任何“不至关重要”的物质或者行为成瘾都应该使用这种办法。对于其他的数字媒介，这种办法比较困难，因为科技已经和现代生活无缝融合了。比较接近的例子是那些患有饮食失调的儿童和青少年。你没有办法来告诉这些食欲过盛和病态肥胖的小孩，让他们不要再吃了。他们必须学习如何控制进食，这必须有家长严厉和系统的约束，而这恰恰是很难做到的。对于食欲过盛的小孩，家长要监控他们在吃饭之后的呕吐过程，而且不要买（或者给他们提供太多的）冰激凌、蛋糕、饼干、薯片或者任何患者会在家里吃个不停的食品。对于患有饮食失调的小孩，家长需要严格限制种类、数量，以及时刻注意控制小孩的零花钱。对于数字技术，完全控制其使用实际上是不可行的。小孩会拿钱去买东西吃，也可以去朋友家里打游戏。对于病态肥胖的约翰尼的家长来讲，他们需要盯着约翰尼不去“简阿姨”餐馆吃二十个饼干，或者去拐角便利店买八条巧克力。同样，家长还需要控制有网瘾的约翰尼下午不去埃米尔家里玩四个小时的游戏。如果家长很早就能发现问题，而且能够坚决把手段执行下去，那么我可以说，效果肯定会非常好。但是我在这里必须一再强调：这不是一件容易的事情。治疗成瘾从来就不容易。","title":"劫持-54-怎么办","type":"text/markdown","tags":"劫持"},"劫持-55-卡桑德拉的故事":{"text":"## 卡桑德拉的故事\n\n卡桑德拉是一个二十岁的年轻女孩，但她走上了错误的道路。她是三个子女中最大的一个，他们全都来接受过治疗。卡桑德拉还住在家里，没有上学，也没有工作。她的日常就是睡觉，在房子外面闲逛，不参加任何家务活动。她抱怨自己长期头痛、失眠、饮食不规律，体重有问题。她精神抑郁、焦虑，而且焦躁不安。卡桑德拉在问卷里将自己归类为完美主义者和有艺术气质的人。卡桑德拉的EEG脑波图和她的自我描述相符。她的脑波特征表明她的问题很多，包括自我安静能力弱、失眠、易成瘾倾向（θ/β脑波比率低，枕叶区域）、抑郁（前叶脑波振幅不平衡，幅度超过15%）、胡言乱语（前半球Hiβ/β脑波比率）。闭眼时她的α脑波有极大增长，这是艺术家特征。卡桑德拉的EEG结果表明她的前半球α脑波失调。","title":"劫持-55-卡桑德拉的故事","type":"text/markdown","tags":"劫持"},"劫持-56-真正的战斗":{"text":"## 真正的战斗\n\n现在的情况是，很多儿童和青少年从很早开始就已经沉迷于过量的数字媒介和游戏。对这些个体来说，让他们脱离网络是一个性质完全不同的问题。他们没有其他的爱好，社交能力非常有限，除了网络和游戏里的朋友（线上或者线下）之外没有其他朋友。这些儿童和青少年已经严重失调，而且会有很明显的戒断反应。他们的大脑已被塑造成这样了，没有在其他任何方向上发展，不会有任何其他的东西能够像游戏和数字技术一样刺激他们。他们会觉得极端无聊、烦躁、愤怒，并对如何参与其他活动或者自娱自乐毫无概念。对于这些孩子，戒断是唯一的办法。我会相当明确地建议家长“不小心弄坏”所有的设备，而不是跟孩子讨论和解释为什么这些设备对他们影响不好以及为什么要把它们处理掉。这是比较柔和的手段，也比较容易让家长来操作，否则直接将游戏机或者电子设备收走会非常困难。对一个“瘾君子”来说，不管是小孩还是大人，在上瘾时是不会讲道理的。比方说，小孩子会经常想吃冰激凌或者糖果，你若不给，他们就会通过发脾气、央求或者尖叫来动摇家长的意志，一刻都不会停。他们才不会关心营养价值或者肥胖问题。数字技术和ADHD、情感失调、社交机能或者任何其他家长关心的问题，对孩子来说都是一样的。不能打游戏才是他们所关心的，其他的都无所谓。退而求其次，“弄坏”设备这种善意的谎言对家长来说要轻松许多。","title":"劫持-56-真正的战斗","type":"text/markdown","tags":"劫持"},"劫持-57-什么情况下应该完全拒绝":{"text":"## 什么情况下应该完全拒绝\n\n但是有一个绝对的例外。对那些患有自闭症或者亚斯伯格症的小孩来说，使用数字技术导致完全失控的可能性非常大。在诊所里我们经常会看到完全丧失了社交情感和行为发展的病例，这不光归因于失调的倾向，还因为他们对于数字设备集中了超乎寻常的注意力以至于排除了任何其他可能的有效关系。如果你所看护的小孩患有自闭症或者亚斯伯格症，那么在任何情况下都不能允许他使用数字设备（尽管这些孩子需要非常劳心劳力的照顾，也没有任何其他东西能够像数字设备那样吸引他们的注意力），否则时间一长这就不可避免地会让你的工作（看护、照料和教育）变得极端困难。这会让那些小孩的症状完全恶化，并且严重破坏社交情绪的发展。我在这里必须反复强调这一点。&lt;sup&gt;105&lt;/sup&gt;","title":"劫持-57-什么情况下应该完全拒绝","type":"text/markdown","tags":"劫持"},"劫持-58-真正的威胁":{"text":"## 真正的威胁\n\n这个问题还有另外一个侧面，也许在成瘾、焦虑和注意力缺失的发展中，这个侧面更有危险性。如今的互联网技术所发展出来的游戏会设计一种公开或者隐蔽的惩罚离线玩家的机制，这种惩罚机制比完成一个游戏关卡的要求更严厉。在很多游戏里，玩家在退出游戏或者没有按时上线时会失去他们所购买或者赢得的地盘和物件，他们会让队友失望，并且失去社交联系。在一些游戏里，如果你离线太久的话，就会出现僵尸攻击并且摧毁你的建筑。团队在缺少了一个队员的“特殊技能”后就会输掉。另外一些游戏如果你在离开之前没有完成一些程序，你的分数或者级别就会下降。所以这就出现了很多“我必须上线”“我的朋友都在等我”“再多一分钟就好”，然后就是再多十分钟、二十分钟，或者让他退出他就发火。我们必须意识到儿童或者青少年（以及所有玩家）在退出时都实际上失去了一些东西。在这种情况下，游戏已经不再只是乐趣，它已变成了一种义务。","title":"劫持-58-真正的威胁","type":"text/markdown","tags":"劫持"},"劫持-59-看电视和游戏的好处":{"text":"## 看电视和游戏的好处\n\n在游戏领域中，很多年来，詹姆斯·吉&lt;sup&gt;108&lt;/sup&gt;的观点在很多反游戏理论的批评中经常被引用。他认为游戏由于暴力因素遭受了太多批评，然而事实上很多游戏是对社交有好处的，而且有教育意义。很多研究也支持他的论调。目前还有一个新的研究认为，暴力游戏不光能够改善感觉运动技能，同样也会让人产生更多社交行为，因为其过程让人产生了负罪感。&lt;sup&gt;109&lt;/sup&gt;在教育领域中，吉认为游戏可以是一种比目前的手段更加有效的教学工具，它可以通过探索式的、场景式的学习来提供更加深刻的学习体验。他指出很多游戏是合作式的，这有助于训练人们合作解决问题和团队协同的能力。个体在和他人一起学习的过程中还会教育玩家有关行为的情感边界的问题。然而，吉自己也承认，想让这个学习模式有效并且正面，孩子仍然需要一个导师。孩子需要向导师介绍情况，讨论学习过程与感受，以及对其他人的看法。就算是吉所说的好游戏，也没有自行提供这些。这个过程需要有人或者机制来鼓励反馈。","title":"劫持-59-看电视和游戏的好处","type":"text/markdown","tags":"劫持"},"劫持-6-过程":{"text":"## 过程\n\n这完全与过程相关。很简单，媒介或者说数字技术的过程本身是吸引人的，我们被它吸引了。这种吸引力是有可能改变行为的。这并非新鲜事物的作用，过程本身对某些成瘾症状的发展有潜在影响。举个例子，不同于物质成瘾，行为成瘾的核心概念是这种行为的吸引力与最后的结果实际上没有关系。过程中的感觉，也就是“兴奋”，才是关键因素。赌博就是这样。跟赌博的过程一样，数字成瘾在许多强化通道上起作用。搜索与通信的频率和报偿是不稳定的。&lt;sup&gt;11，12&lt;/sup&gt;简单来说，我们不能预测后果，或者用赌博的话说就是，我们不能预测搜索、信息或者行动所带来的回报。正是这种不可预测性让我们沉迷。","title":"劫持-6-过程","type":"text/markdown","tags":"劫持"},"劫持-60-时代变了":{"text":"## 时代变了\n\n在传统的卡通节目里，就算没有家长参与，媒介也有非常多的引导，用服饰、姿态或者旁白告诉我们。好牛仔戴着白帽子，坏牛仔戴着黑帽子。我害怕的是，我们已失去了这些。角色划分的边界已变得非常模糊，因为如今游戏的画面已变得极其真实。现在的情况不再是扮相、行动和语言都很滑稽的一只卡通兔子揍另一只卡通鸭子，而是一个接近真实的人揍另一个真实的人的脑袋：血液、伤口，一切都很清晰。在家长教育不足的情况下，电视节目和游戏中过于真实的人类形象可能会导致儿童情感冷漠，并且对于有潜在伤害的行为后果缺乏认识。一般情况下，成年人会设立一条清晰的界限让儿童学会如何去遵守。当孩子长大一点，在青春期与伙伴推动这条界限时，他们就会对正在做的事情有非常清楚的了解。然而如今，我怀疑这些原则是否依然有效。","title":"劫持-60-时代变了","type":"text/markdown","tags":"劫持"},"劫持-61-作为治疗手段的游戏":{"text":"## 作为治疗手段的游戏\n\n我更加担心的问题是，目前的游戏开发和营销将游戏宣传为不但是有益的，还是有治疗作用的。最近我偶然看见一个荷兰媒体对一个北美医生的访谈，她在访谈中推广一个特定公司的产品，以及游戏对儿童的通常好处，说游戏可以增强社交，也可以促进健康。&lt;sup&gt;115&lt;/sup&gt;她用了很多专业术语，包括游戏如何在“最近发展区”&lt;sup&gt;&lt;a href=\"#part0067.html#note4n\" id=\"part0067.html#note4\"&gt;[4]&lt;/a&gt;&lt;/sup&gt;起作用，以及儿童怎样通过“重新评估周遭环境”来磨炼他们的分析技巧。医生甚至还恰到好处地指出了理论在科学性上的限制：她说整个游戏产业仍然在努力学习，研究结果互相冲突，我们仍没有足够多的数据表明游戏是有益或者有害的。但是她的目的很清楚：她在宣传她和同事们所开发的游戏，这个游戏就是用来作为一种治疗工具，帮助儿童减缓焦虑。刚好我在之前的章节已经讨论了焦虑，我认为她的观点听起来很有趣。她所讨论的研究领域正好是我的专业：她的游戏涉及大脑的脑电波导引，EEG工作：α脑波达到冷静的状态，β脑波集中注意力。","title":"劫持-61-作为治疗手段的游戏","type":"text/markdown","tags":"劫持"},"劫持-62-很棒以及不是那么棒的应用":{"text":"## 很棒以及不是那么棒的应用\n\n我所在的地区里有一个高中是极端倾向于数字技术的，他们给所有学生都发了一个技术公司捐的平板电脑。作为课程的一部分，每个学生都被要求每天发布一篇博客。我在这里并没有冒犯之意，但可能只有1%的这个年纪的青少年写出的东西能让整个学校的人都去读。可以说这就是校园报纸（纸质的或者是在线的）的意义：孩子自己写作，自己判断文章是否值得发表，是否有人会有兴趣去看。对很多人来说，这个写博客的练习更像一种公开的日记，而不是训练文字能力：学生记下来他们每天的日常，他们社交和情感的变化，比方说判断谁生活有趣，谁生活无聊，谁比较棒，课后都干了些什么或者没干什么，以及接触或者没接触什么。在这样的公开格式下，内容在线上（比方说脸书上）和线下都会传递。","title":"劫持-62-很棒以及不是那么棒的应用","type":"text/markdown","tags":"劫持"},"劫持-63-事情并不完全是坏事":{"text":"## 事情并不完全是坏事\n\n相比之下，也有高中很好地应用了这些技术：波士顿的一所高中就遵循了吉的原则。这个高中使用数字技术作为核心组织了一个社区项目（叫作Community\nPlanIt&lt;sup&gt;121&lt;/sup&gt;），十分成功。这个项目包括实地调查、收集和验证信息，以及宣传。学生自己做计划和策略，收集信息并且查证。在这个项目中，学生通过这些工作学会如何进行团队合作、承担个人分工、学习计算机技术等。所以我在这里强调：技术并不完全是坏事，但是我们不能盲目地接受和应用这些技术而不考虑全局影响。我们需要知道，我们到底想通过这些技术来完成什么工作，然后构建出一个相应的方案，来完成我们在教育或者学术上的目标。在这里我们不能以为这件事情做起来很轻松，我们需要深思熟虑，并且在项目的构建上花费很大的精力，学生或者孩子才能够参与进来。所以说，我们会发现，如果要把事情做对，数字技术并不会让过程变得更快或者更容易。跟所有其他的课程一样，我们同样要知道我们应用数字课程想达成什么目标。我们也需要了解和预见潜在的危险。","title":"劫持-63-事情并不完全是坏事","type":"text/markdown","tags":"劫持"},"劫持-64-实现和记录：笔之于打字":{"text":"## 实现和记录：笔之于打字\n\n我们在这里已经讨论了教育的实现，并且深入地探讨了它的优劣，那么记录本身呢？打字正在迅速取代传统的手写。很多人说这极大地增进了效率。很多时候确实如此。的确，目前所有数字设备都支持键盘，这一点在很大程度上有助于目前信息高速流通的情况，不管是社会的、政治的、教育的或者任何其他种类的信息。现在你可以随时随地以任何形式传递文件。从好的方面来说，这使数字原住民对于社会和政治更加敏感，更擅长改变。但是打字和相应的数字格式改变的不仅仅是可达性，更重要的是它们改变了我们思考的方式，或者说我们处理思维的方式。","title":"劫持-64-实现和记录：笔之于打字","type":"text/markdown","tags":"劫持"},"劫持-65-打字VS.手写：工具对思维的影响":{"text":"## 打字VS.手写：工具对思维的影响\n\n手写需要我们的综合思维：我们下笔之前会先思考再写。当我们还是孩子时，我们需要学习让大脑的速度慢下来，然后才能让手跟得上思考的速度，将字句写在纸上。学会手写的过程就是学会如何平衡，将思考的速度和手指运动功能的速度同步起来。当写作时，我们必须实际上完成对一件事的思考，深思熟虑之后才会用笔把它记下来。的确我们可能还需要再改一稿、二稿、三稿，直至最终定稿，但用笔写下的过程就是一种对于想法的打磨过程，而不是说刚思考或者成形之初就要把它记录下来。但是打字则完全不一样。我们仅仅是将想法记录下来，然后再回过头来修改。修改的不仅仅是错别字、结构或者语法，我们回过头来会重新构成并且雕琢我们的想法。我再强调一遍：这并没有错。但是，这在思维和创意过程上与手写是非常不同的。","title":"劫持-65-打字VS.手写：工具对思维的影响","type":"text/markdown","tags":"劫持"},"劫持-66-教育上的疏忽":{"text":"## 教育上的疏忽\n\n如今很多小孩很早就学会了打字，他们没有学习手写，也不能以手写的方式思考和处理问题。后来他们突然发现，当他们参加一场手写的考试，需要写句子、段落，甚至是一篇完整的文章时，他们完全错乱了。这些孩子和青年之后被诊断为有特殊的学习缺陷，必须给他们请抄写员，或者允许他们使用口试替代笔试。另外一种学习障碍也出现了，包括书写障碍以及其他的一些行为障碍。以我的临床观点，对于绝大部分的儿童，这些障碍完全不是学习缺陷。这都是重大教育疏失的问题。由于对进步的渴求，我们并没有让学生准备好应对很多现在学校体系中的一系列要求。这是我们对他们的要求让他们失败的。如今的学生仍然需要学习应对两种体系、两种语言、两种形式。这就像我们刚才举的语言的例子：我们教育小孩，告诉他们只要学会英语读写就可以了，然而我们回过头来，让他们用希腊语考试。我还是要说，这样的改变不是第一次，也不是坏事。最开始我们甚至并不是有文化的物种。我们逐渐变得有文化：随着印刷术的发明，文字普遍扩散，最终大众也能识字，而不仅仅是少数精英阶层。于是，在教育政策之下，我们逐渐从口头的文化变为一种书面的文化。在主要的西方国家中，故事、地图、课程现在都是书面的，而不是口头故事或者诗歌。但是，我们学会如何阅读、写作，接触书籍、杂志和诗歌文字，并不是说我们就要放弃歌唱、传道、在篝火边听或者讲故事的能力。","title":"劫持-66-教育上的疏忽","type":"text/markdown","tags":"劫持"},"劫持-67-处理或者不处理":{"text":"## 处理或者不处理\n\n在我们热情地接受新记录手段的同时，我们也不能忘记，任何记录手段都需要一个处理的过程。我们总是需要将我们的想法形成文字，这个过程不是在我们的头脑里就是在我们的屏幕上。这个问题仅仅在于，我们要在哪里以及如何进行这样一个过程，而不是这个过程是否应该存在。我认为很多教育者反对数字技术的理由就在于此。我不认为这些教育者觉得数字模式有问题，他们主要觉得这个模式是不完整的。在数字时代，我们必须当心不能仅仅满足于“所见即所得”，这只是第一阶段。我们需要教会年轻人进入第二阶段。他们需要学会控制，不要仅仅满足于条件反射。最终这个办法并没有什么区别。跟书写一样，打字同样有一个学习的过程。在一些情况下教育者忘记了这些，可能我们被手段所迷惑了，忘记了所有写作方法的目的都是沟通，以及更进一步的——艺术性。","title":"劫持-67-处理或者不处理","type":"text/markdown","tags":"劫持"},"劫持-68-混乱的原则":{"text":"## 混乱的原则\n\n我们很容易把手段和内容搞混。打字只是手段，而内容则是时刻在变化。发消息与交谈是接近的（除了会留下记录）。我们只是简单地打字、发送，在这个环境下也是很正常的。不过如果你读过讲话记录就会发现，我们在说话时，会出现很多“错误”。所以为什么我们这些老一辈的人希望新的“交流”手段能够改进呢？（这的确是我们这一代数字移民感到困扰的地方。）在发消息时，我们用了非常多的缩写和简写，几乎就相当于一门新语言了。这可以算是代沟了，上一辈人决定下一辈人的写法是否合适，比方说“债见”这种词就不应该出现在论文里，但是发微博就无所谓。然而这一代人成长起来之后，他们就有能力重新制定规则了。但是我们还是会遵循既有的规则，同时继续争论下去。（网络用语能不能出现在商业邮件中？那社交邮件呢？简单的备忘录呢？）如果年青一代不明白内容和环境的差异，那这就是我们教育疏忽的责任，我们不能认定这是他们太无知了。在打字和手写的争论里，一些研究很清楚地指出，我们（不管老幼）在手写的情况下会记住更多东西。这还是由于处理手段的差异。当我们通过打字来写笔记时，我们的大脑在一个更加浅薄的等级上处理信息。很多人甚至根本就不会处理。我们仅仅是照字录入，而不是记下关键的概念或者内容来供后续的回忆。我们是在记录，而不是学习。&lt;sup&gt;122&lt;/sup&gt;对学生或那些需要在大脑中而不是在硬盘里记住东西的人来说，这意味着我们必须复习我们打过的笔记，把它当作全新的内容来对待。但当我们用手写下来时，在这个过程中我们已在获取信息了。","title":"劫持-68-混乱的原则","type":"text/markdown","tags":"劫持"},"劫持-69-摇篮中的平板电脑":{"text":"## 摇篮中的平板电脑\n\n前段时间我去了一家可爱的法式小餐馆吃饭，旁边的一桌人引起了我的注意。这一桌人包括三对年轻的夫妇和一个小孩，我估计这个小孩是在一岁半到两岁之间。他们落座之后，孩子表现得非常好，在桌子顶头的高凳子上坐着，很开心。我第一个感想就是“多好啊”，年轻的父母带着孩子来参加成人的聚会，而不是把他留在家里让保姆看着，或者干脆在这之前去一个儿童餐馆。这种参与和互动的事情如今越来越少了：要么是整天围着孩子转，要么是干脆不让孩子参与。然后他们拿出了一个平板电脑。以我的专业眼光来看，之后的事情十分让人伤心。母亲拿出平板给小孩时，小孩看的是她。他对于平板完全没有兴趣。五分钟之后，他仍然没有兴趣。他四处张望，看周围的情况，然后看他妈妈。每次张望过后，他都会试着去接触父母。他会伸出手去摸一下，望着他的爸爸妈妈。他寻求的是爸爸妈妈的注意和社交关注。然而最令人伤心的是，他的父母并没有看他。他们一直在与朋友交谈，而且只注意他们的朋友。然后就出现了不可避免的结果：孩子开始玩平板电脑，就像他妈妈要求的那样。","title":"劫持-69-摇篮中的平板电脑","type":"text/markdown","tags":"劫持"},"劫持-7-一切与期望相关":{"text":"## 一切与期望相关\n\n在数字媒介中，这种期望存在于下一次视频聊天前、下一条短信显示出来前、约会网站上下一个人的档案会更加完美、下一个网上商城的洗衣机会有九折优惠，等等。正是这种期望让我们继续，这种过程和结果的奇妙组合让我们悸动，而且网络永不关门。网络总是开放的，随时随地可用，不眠不休。这种现象并非刚刚出现，让我们继续参与的这种奇妙能力也不新奇。毕竟，赌场很久以前就明白了这些原则。赌场全天开门，让我们预计赌局回报，相信我们自己的赌博手法，这是他们挣钱的诀窍。","title":"劫持-7-一切与期望相关","type":"text/markdown","tags":"劫持"},"劫持-70-变向了的发育":{"text":"## 变向了的发育\n\n在这里我们知晓的是，在一切“正常”的情况下，如果家长将他们对孩子的关怀用数字设备来代替，那么他们可能就犯了很大的错误：这会导致孩子的大脑产生结构性变化，这样的变化很可能会对孩子关键的发育阶段造成阻碍。这对父母让小孩看着平板电脑，于是小孩的关注点就从对人和周遭环境的观察，以及寻求父母的关爱，转移到了对一个物件和物件上的内容上。如果这对年轻的父母继续这样下去，那么他们孩子的大脑结构就会重组。然后，数字大脑就会产生。","title":"劫持-70-变向了的发育","type":"text/markdown","tags":"劫持"},"劫持-71-让孩子关注物件，代替的是我们自己":{"text":"## 让孩子关注物件，代替的是我们自己\n\n很多家长让孩子玩电子产品，想法无非是让孩子不要来烦他们，然而这么做的结果就是小孩的社交、情感和之后的认知发育都会发生变化。孩子将会更多地习惯于数字设备，而不是跟人交流。如果家长改变孩子的环境，忽视他的社交需求，那么孩子也会很快适应，学会专注于我们给他塑造的环境。在刚刚我所面对的那个例子里，孩子很快就明白了他并不能参与到餐馆的场景中来，那么在以后类似的社交场景中，他就会主动要求用平板电脑，或者表现出来他想要。很快他就会培养出固定的偏好，然后他就会有意识地不想跟成人（甚至可能是其他的孩子）互动了，而只是关心平板电脑。他长大一些之后，如果觉得无聊，他很可能就会要求一直玩数字设备。这样做的长期后果就是他的社交互动和学习能力会出现残缺。","title":"劫持-71-让孩子关注物件，代替的是我们自己","type":"text/markdown","tags":"劫持"},"劫持-72-健康的规律":{"text":"## 健康的规律\n\n儿童发展的自然健康的规律是一个探索—回归父母的循环过程：上文说的这个孩子就是自然而然地这么做的。婴儿和幼儿在探索之后都会回归父母，他们渴望获得父母的关心（包括学习生理和情感上的安全感）并且非常依赖父母。这在婴儿发育的非常早期就开始了。小婴儿抓住一些东西，向上看家长；小孩子跑到游泳池边，跳下去之前大叫“快看看我”。孩子长大一些之后，这个探索的周期变长了。在这之前，他们15秒或者15分钟就要回到父母身边；但在这之后，他们或是跑到更远的地方去，或是参与更加复杂的活动，然后过好几个小时才会回到父母身边，获得父母的肯定。进入青春期之后，大多数少年就开始试着不要回归父母：他们不再需要父母的肯定就能继续探索。于是这个循环过程就完满了。&lt;span id=\"part0080.html\"&gt;&lt;/span&gt;","title":"劫持-72-健康的规律","type":"text/markdown","tags":"劫持"},"劫持-73-发育的意义：印随和联结":{"text":"## 发育的意义：印随和联结\n\n所有的这些发育的举动，都有背后的意义：婴儿抓住某些东西然后往上望是想得到父母的认可，父母皱眉表示不开心也是一个反馈。小孩子在水池边大叫时会得到不同的反馈，是一个微笑也好，竖起大拇指也好，或者父母说“小心点”也好，孩子会根据这些反馈来调整他们的行为。这对于学习能力的发育是一以贯之的。小孩子摔倒了，他就会哭。他对继续哭下去或是停下来这两种行为的选择，往往不是基于他摔得有多疼，而是看家长的反应。在这种父母与孩子之间的互动关系中包含了非常多的环境、情绪和社交上的学习过程。孩子需要这个过程，而且会主动寻求这个过程！请注意，这不是要求你时刻都要陪着孩子、注意到他，而仅仅是“在那里”，并能够及时给孩子一定的反馈。我了解人远胜过了解动物。就跟动物会印随（imprint）&lt;sup&gt;&lt;a href=\"#part0080.html#note6n\" id=\"part0080.html#note6\"&gt;[6]&lt;/a&gt;&lt;/sup&gt;一样，人会有情感联结。而人的联结在社会心理的发育过程中是非常脆弱的。","title":"劫持-73-发育的意义：印随和联结","type":"text/markdown","tags":"劫持"},"劫持-74-不在那里":{"text":"## 不在那里\n\n玛特和纽菲德&lt;sup&gt;131&lt;/sup&gt;所著的论著非常出色，他们讨论了代际的结构目前正在被损害这样一种情况：当孩子被引导面向自己的同龄人，而不是家长和长辈时，养育儿童变得越来越困难。我们现在所讨论的就是这一部分原因。在这里我们犯了错误：我们用数字媒介来吸引他们，让自己省力，但同时也让他们更加疏离我们。我们用数字媒介代替的是我们自己。于是结果就是，现在的孩子首先关注的是技术和物件，其次是同龄人，最后才是家长。&lt;span id=\"part0082.html\"&gt;&lt;/span&gt;","title":"劫持-74-不在那里","type":"text/markdown","tags":"劫持"},"劫持-75-为什么说家长的引导如此重要":{"text":"## 为什么说家长的引导如此重要\n\n家长的在场现在已变得越来越少，而且越来越不重要，于是孩子只能用别的途径来满足自己的需求。这也就意味着他们会从别的地方来获得认可和教育，包括行为上的影响。当孩子不再期待家长引导他们的行为和情绪时，他们剩下的只有直觉反应和冲动。&lt;sup&gt;132&lt;/sup&gt;在这种情况下，家长并不会指导他们来做出跳或者不跳这种决定。于是，ADHD的原因之一就出现了。在跳下水池前的五秒钟的简单交流中，家长给出的信息可能是担心，也可能是自信，甚至是两者的混合——孩子会清楚无疑地接收到这个信息，然后做出相应的行动。未来当家长不在场时，他们仍会根据这个信息来做决策。","title":"劫持-75-为什么说家长的引导如此重要","type":"text/markdown","tags":"劫持"},"劫持-76-依赖理论入门":{"text":"## 依赖理论入门\n\n父母—婴儿的面对面或者心对心的交流构成了社交互动系统的核心，之后儿童和成年人的关系都是从这个基础生发出来的。从生理的角度来说，这种交流建立了婴儿的双向神经系统，也就是大脑发育。面对面的互动（以及触摸）就是大脑神经系统建立心理状态的窗口，包括安全、快乐、恐惧、愤怒的感觉的建立，都依赖于此。&lt;sup&gt;137&lt;/sup&gt;我们作为人类，这就是我们学习的天然方式。婴儿从基因上就被设定为与养育者有这样的联结。这种联结我们称作依赖，这是一种生物学上设定好的适应系统，它自行驱动了之后的发育。如果孩子对父母的这种依赖关系消失了，他们之间的互动也就没有了（触摸、声音、表情的缺位），那么孩子的发育就会大受影响。依赖关系的任何细微变化都会影响孩子日后的发育结果，比方说关系中的轻微焦虑会导致依赖性太强的人格，混乱的依赖关系会导致轻微的社交障碍。而因为依赖关系的重大变化所形成的变形的、不安全的关系则会导致发育的错位和停滞，以及心理疾病。在极端情况下，一种我们叫作“神经达尔文主义”的发育过程会停止，因为正常情况下通过与养育者接触所形成的神经通路不会形成。在这种天性—养育动态里，没有养育过程，就不会有天性。在这个非常脆弱的婴幼时期，大脑发育会有相应的变化。&lt;sup&gt;138，139，140，141，142&lt;/sup&gt;","title":"劫持-76-依赖理论入门","type":"text/markdown","tags":"劫持"},"劫持-77-如果我们“不在那里”，会发生什么":{"text":"## 如果我们“不在那里”，会发生什么\n\n养育者应该尽到的责任如果没有尽到，就会导致孩子的生理机能发生改变。这就是说，如果我们不去正常照顾儿童，那么儿童也不会正常发育。小孩正在发育中的神经系统就会从一种冷静的状态变成一种保护性的状态，比如恐惧和焦虑（如前所述，小孩子摔倒时会感觉到愤怒，并不是因为他真的受伤了，而是因为他感觉到如果他真的受伤，没有人会去保护他）。而如果我们用实际行动或者言语跟他们讲“没关系”，他们也不会哭个不停。同样，如果我们表现得过度关心，他们可能就会一直哭下去。神经状态失调（这个过程由我们的神经系统控制）是之后儿童行为障碍发育和青少年、成人精神疾病的核心。&lt;sup&gt;143&lt;/sup&gt;在婴儿时期，大脑神经通路是随着环境、情绪和与人接触的过程不停地发展而变化的。","title":"劫持-77-如果我们“不在那里”，会发生什么","type":"text/markdown","tags":"劫持"},"劫持-78-消失的信息":{"text":"## 消失的信息\n\n数字媒介的问题是家长的不在场（心理上的或者实际的）和媒介替代两个因素合起来造成的。给孩子一个播放器、一个手机或者一个平板，跟给他们一串钥匙、一个奶嘴或者一个毛绒玩具是完全不一样的。为什么？很简单，因为任何玩具或者物件都不会完全抹除掉周遭大环境的影响。在这个年龄，幼儿主要的学习方式就是观察（之后则是实际探索）；婴幼儿会观察他们身边人的表情、物件和声音，之后他们就能理解词语。他们会倾听高兴的音乐和愤怒的吼叫，并学习言辞中的韵律。在这种交互中，他们从家长和照顾者那里学会了安全以及危险的概念。比方说，如果餐馆里的那个孩子观察到邻桌有一个很生气的人，他母亲的笑脸仍然会让他感到安心。如果这个人开始提高音量，并且他的母亲也开始怒气冲冲地回应，那么小孩就会学习到一个陌生人的喊叫就是危险的表现，而这并不是从这个陌生人的语气中学到的，而是从他妈妈的反应中学到的。同样如果这个小孩拿起他爸爸的牛排刀并且往嘴里塞，他妈妈就会马上把刀拿走并换成一把勺子，这与之前那个例子的逻辑是一样的。当他妈妈注意到这把刀子时，她的面部表情和声音的变化表示存在危险，在她拿走刀换成勺子的过程中，这种紧张消失了，并且她回到了好的情绪，这个过程对孩子来说才是最重要的。但是数字媒介并不能让小孩学习到这种过程。在数字媒介里，安全感、危险、威胁、探索的过程，统统没有。那些数字媒介也绝对不会理解“人”的微妙概念，以及之后的人际圈子（首先是家长，其次是朋友，最后是伴侣），这些都是在这种精细的保护性质的互动中学到的。","title":"劫持-78-消失的信息","type":"text/markdown","tags":"劫持"},"劫持-79-对知觉和学习的改变":{"text":"## 对知觉和学习的改变\n\n一些之前的研究表明，媒介的影响在于对社交—情绪信息的抵消，它同样也消除了环境学习的过程。这一切的意义在于，媒介并不仅仅是跟我在之前章节中讲的那样完全奴役了我们，它的影响相当强烈，以至于它还充当了镇静剂的角色。数字技术十分强大！&lt;span id=\"part0087.html\"&gt;&lt;/span&gt;","title":"劫持-79-对知觉和学习的改变","type":"text/markdown","tags":"劫持"},"劫持-8-限制反比定律":{"text":"## 限制反比定律\n\n在最简单的形式下，这种对可预期状态的不确定感与健康并无关系。实际上很多时候这是非常有意思的事情。但是，如果不设任何限制，它会很快变质。让我们用一件事来类比一下，这就有点像一个人正在拆一件打包的礼物时的心理状态：“这是……？这难道是……？”孩子过生日或者过圣诞节时，我们就会在他们身上看到这种心理状态。如果圣诞树下有好几个礼物，绝大多数小孩都不会花时间去把玩已拆封的礼物（不管他之前求了多久）。他们会拆开新礼物，感受惊喜，然后紧接着拆下一个。小孩基本都会在拆完礼物之后再回去把玩这些礼物，有些孩子甚至会在没有更多礼物可拆时表现出失望的情绪。在数字时代，我们要问的这个重要问题是，这种失望情绪的出现是因为没有收到想要的礼物，还是因为想要更多的兴奋感觉。","title":"劫持-8-限制反比定律","type":"text/markdown","tags":"劫持"},"劫持-80-情绪学习失效":{"text":"## 情绪学习失效\n\n一个疼痛感知的研究发现，打疫苗时孩子看着屏幕所感知到的疼痛，与他们和母亲互动时所感知到的疼痛相比，强度要低得多。&lt;sup&gt;145&lt;/sup&gt;研究者推测，看屏幕这一行为的镇静作用的原理在于，它可以阻挡其他信息的接收，在这个场景下则是情绪的传递。小孩的注意力在屏幕上，这样他们就注意不到周围的情绪。更确切地说，这时候他们不能理解母亲对他们打疫苗时疼痛的关怀。孩子没有感知到母亲潜在的情绪传递，这种情绪是为了抚慰他们在扎针时的疼痛。总的来说，看屏幕这件事超越了儿童理解周遭微妙情绪的能力。这与自闭症的发展也有关系。&lt;span id=\"part0088.html\"&gt;&lt;/span&gt;","title":"劫持-80-情绪学习失效","type":"text/markdown","tags":"劫持"},"劫持-81-降低学习效率":{"text":"## 降低学习效率\n\n在孩子非常小时就看屏幕也同样会影响到他们之后的学习能力。对学龄前儿童的研究表明，早期电视观看行为和之后的注意力缺陷有关。一个孩子在一岁和三岁时的电视观看行为会导致他七岁时患上ADHD的风险显著提升。&lt;sup&gt;146&lt;/sup&gt;电视同样与行为和依赖失调问题&lt;sup&gt;147，148&lt;/sup&gt;以及睡眠失调&lt;sup&gt;149&lt;/sup&gt;有关。在之前的章节中我引用了双语学习的研究，那项研究表明，虽然婴儿会全心关注屏幕中的人，但是与真实的人类的陪伴相比，他们学不到任何东西。&lt;sup&gt;150&lt;/sup&gt;请注意，还有一些研究认为，屏幕观看和注意力缺陷的关系没有那么显著，而我的看法是，这样的研究结果表明的是屏幕观看行为的复合影响，而不仅仅是负面作用。在儿童时期观看电视的时间长短与青少年时期的注意力缺陷有直接关系，而与早期发育的注意力缺陷无关。&lt;sup&gt;151&lt;/sup&gt;简单地说，看一会儿电视或者电子设备并没有问题，但是时间太长问题就大了。&lt;span id=\"part0089.html\"&gt;&lt;/span&gt;","title":"劫持-81-降低学习效率","type":"text/markdown","tags":"劫持"},"劫持-82-双重幻觉":{"text":"## 双重幻觉\n\n这就回到了我们在之前章节里所提到的双重幻觉：认为观看屏幕不仅无害，而且还具有教育意义。这大错特错：宣传专门针对婴儿有教育意义的电视节目，实际上是毫无教育意义的，而且还会起反作用。齐默曼、克里斯塔基和梅佐夫&lt;sup&gt;152&lt;/sup&gt;发现，对8~16个月大的婴儿来说，观看那些旨在扩展其词汇量的“教育”视频起的其实是反作用。平均而言，多看一个小时此类视频的婴儿比起对照组要少学会6~8个单词。这是为什么？还是以餐馆里的那个孩子为例：与平板电脑的互动过程并不会让他学不到东西，而是说，盯着屏幕这一行为让他失去了其他的学习机会。婴儿盯着屏幕，就不会主动与照顾者互动。没有人陪他们玩，给他们读书，给他们唱歌，甚至看着他们。他们自己也没有到处看，观察，倾听，好奇。他们的认知和情感学习都被限制在屏幕提供的特定“教育”内容中。这些教育内容代替了互动的环境，从而使孩子们失去了更广阔的学习和发育的情境。&lt;sup&gt;153&lt;/sup&gt;总而言之，它让我们变得狭隘。","title":"劫持-82-双重幻觉","type":"text/markdown","tags":"劫持"},"劫持-83-这些情况是怎么发生的":{"text":"## 这些情况是怎么发生的\n\n我们已讨论了很多数字设备和如今儿童的发育及家长教育之间的关系，而这一章里我想要讨论的是为什么我们会大量地用数字媒介来养育孩子。我会做一些历史回顾，讲一点发育的理论，来解释发生在家庭和教育中的文化上的变化。同时我也会讨论学习和游戏之间的模糊边界，以及在学习和游戏中如何健康地应用数字技术。&lt;span id=\"part0091.html\"&gt;&lt;/span&gt;","title":"劫持-83-这些情况是怎么发生的","type":"text/markdown","tags":"劫持"},"劫持-84-讲讲真话":{"text":"## 讲讲真话\n\n消费者进行消费有很多可能性。可能是自己想当然，或者说接收到了不实信息，或者说即便产业界做出很多自相矛盾的宣传，顾客也还想买账，因为商品满足了他们的需求。那么，数字设备满足了我们这些家长、老师、教育者的什么需求？大多数家长都不是坏家长，大多数老师也都是勤快的老师，大多数成年人都是真心想让我们的下一代变得更好，那么我们为什么会接受数字媒介中那明显坏的一面呢？我们为什么会购买数字设备，并且让孩子使用它呢？","title":"劫持-84-讲讲真话","type":"text/markdown","tags":"劫持"},"劫持-85-家庭体系和文化转变":{"text":"## 家庭体系和文化转变\n\n大迁移在过去的五十年中，家庭体系发生了明显的变化，为人父母变得完全不一样了。最明显的情况就是，社会对家长所承担的责任，以及对家长在财政和物质上支持孩子的期望有明显的提高，但其对于年轻家庭的支持却变得越来越少。家长越来越忙，与孩子的互动时间越来越少，与孩子待在一起时的压力和疲劳程度也越来越大。&lt;sup&gt;158，159&lt;/sup&gt;所以，这中间的缺失应该由谁，或者说由“什么”来填补呢？答案很明显：数字媒介。","title":"劫持-85-家庭体系和文化转变","type":"text/markdown","tags":"劫持"},"劫持-86-越来越重的养育担子":{"text":"## 越来越重的养育担子\n\n很不幸，事情远远没有结束，我们也不能将所有的责任都推到父母身上。很多的文化因素，以及资本主义的社会制度让家长的养育责任变得越来越重。其中三个主要因素就是媒体、法律和商业驱动。危险无处不在","title":"劫持-86-越来越重的养育担子","type":"text/markdown","tags":"劫持"},"劫持-87-历史分析——何以至此":{"text":"## 历史分析——何以至此\n\n家庭的功能在过去五十年间已发生了显著的变化。现如今大多数社区中，核心家庭和本地家族已经成了少数。目前的常态是，家庭的范围局限于家庭内部，只要负担得起或者有这个必要，家长会雇用看护人和保姆，并花钱让孩子参加体育和艺术课程。家长认为，在自己有事要忙时，麻烦邻居去照顾小孩一两个小时是一件令人感到很不好意思的事情。社区中互相帮助的风气已经不存在了。所以我们只能花钱。现在我们跟孩子一起“无所事事”的时间越来越少，实际上跟家人也是如此。我们现在都接受了这样一个概念：花费的时间必须都是有价值的，而单纯地跟孩子（或者伴侣）待在一起是没有价值的。可以说这不过是一个借口，来说服我们自己陪在孩子、朋友和伴侣身边的时间越来越少是一件对的事。特别是在有孩子的情况下，现在这种信条越来越被接受：所有的时间都得投入到孩子身上，要么是让他开心，要么是教育他，而其他的需求，比方说个人时间和夫妇相处的时间都跟这种需求相冲突。","title":"劫持-87-历史分析——何以至此","type":"text/markdown","tags":"劫持"},"劫持-88-容纳家庭":{"text":"## 容纳家庭\n\n过去可不是这样的。在这里举个例子：学年安排就是专门为农业社会中的家庭生活所设计的。孩子在夏天放假，并不是因为天气热，或者不放他们出去玩太残酷，而是因为他们有事情要做。正规教育要付出代价。家庭为教育付出的代价不光是金钱上的，还有家庭生活上的。从晚春经过夏天再到早秋时节，孩子需要回家来，大一点的孩子要照顾小一点的，也要照顾新出生的牲畜和新长出的庄稼。在农忙时节，打理、收割之后保存粮食都需要很多人手，就算最小的小孩子也要帮忙。在现代化的早期，儿童和他们的教学季度安排是这个系统的一部分，而不与之冲突。孩子在闲暇时接受教育，而教育是要适应家庭需要的。家庭占主导地位。","title":"劫持-88-容纳家庭","type":"text/markdown","tags":"劫持"},"劫持-89-游戏与学习：教育的误导":{"text":"## 游戏与学习：教育的误导\n\n这个说法会显得很特立独行，特别是当我们现在都被教育所洗脑时。然而，一系列研究都表明，在7岁以前就开始正规教育，也就是诸如数学和语文这类学科，不但不会有帮助，还会造成坏的影响。&lt;sup&gt;163&lt;/sup&gt;这也是很多焦躁症和行为问题的主要原因。小孩子的大脑还没有成形之前是不能够接受系统教育的（从生理上他们就没有足够的时间让大脑发育到这样的状态）。有不少关于学习障碍和ADHD的研究支持这个理念，然而它们没有得到足够的关注。在20世纪80年代和90年代早期，ADHD第一次“爆发”，有研究者发现有学习障碍的儿童大多是在春天和夏天出生的，也就是说，这些孩子比他们的同班同学小8~12个月。所以这根本就不是学习障碍，而是因为幼儿园和小学秋季入学年龄“一刀切”的规定使这些孩子比同班同学少了8~12个月的发育时间，这其中包括认知、情绪和身体的发育。这些孩子学习起来比他们的同学更加困难，这并不是由于他们笨、不协调或者注意力不集中，而仅仅是因为他们年纪小！5~6岁这个区间里，8~12个月的发育时间是一个非常大的跨越：这相当于整个生命的1/5。","title":"劫持-89-游戏与学习：教育的误导","type":"text/markdown","tags":"劫持"},"劫持-9-神经生理满足——兴奋中包含了什么":{"text":"## 神经生理满足——兴奋中包含了什么\n\n拆封礼物所带来的兴奋感与我们发现礼物正好是我们想要的那种兴奋感是完全不同的。这两者代表两种非常不一样的心理状态，不应该被混淆。拆封礼物的兴奋包含预设和期待，可以想象一下，圣诞节以及之前三天孩子的脑袋里的想法。而礼物本身产生的则是一种高兴或者满足的状态（也有可能是失望和不满足，会导致我们想要更多）。数字时代的主要危险恰恰是，我们可能会长久地处于预设和期待的兴奋中，但是永远得不到满足。这与我们喜不喜欢收到的东西无关，而是我们总想要体会到“更多”的兴奋。这对健康的主要坏处是，我们的大脑永远处于“开放”的状态，永远寻求更多，从不休息，从不腻烦，从不满足。","title":"劫持-9-神经生理满足——兴奋中包含了什么","type":"text/markdown","tags":"劫持"},"劫持-90-回到寓教于乐":{"text":"## 回到寓教于乐\n\n然而，我们不可能让时间回到工业时代之前，或者战前，或者单亲家庭出现之前，我们也不应该这么做。文化在进步，绝大多数单亲或者双亲家庭的确需要日托。很早之前，一些哲学家、心理学家和教育家就一致认为，游戏有教育和发育用途，它也满足了诸多社交需求（以及误区）。最著名的寓教于乐的教育流派是蒙特梭利，他的想法就是通过满足儿童的社交和学习需要，顺便满足社会需求。寓教于乐的课程让孩子有一个在大人工作时可以去的地方，同时也让他们做好准备接受日后的正式教育。这的确是个很聪明的做法：比起以前用戒尺和恐吓来让小孩坐得规规矩矩的教学方法，以及如今用药物让小孩镇定下来的法子都更有效果（现如今用体罚和辱骂来让学生遵守纪律的办法都在实际教学中被禁止了）。","title":"劫持-90-回到寓教于乐","type":"text/markdown","tags":"劫持"},"劫持-91-所以，游戏是什么？为什么不应该是电子游戏":{"text":"## 所以，游戏是什么？为什么不应该是电子游戏\n\n游戏的真正用处游戏有很多用处：社交学习、环境学习、概念发育、精神状态调整，如果只是电子游戏的话，这些功能都可能会被阻碍。这里的关键因素我们之前已经讨论过，在孩子非常小的时候，与其他的玩具或者游戏不同，电子游戏可能会取代或者重塑其自然发育的过程。","title":"劫持-91-所以，游戏是什么？为什么不应该是电子游戏","type":"text/markdown","tags":"劫持"},"劫持-92-游戏：打仗、同伴和浪漫":{"text":"## 游戏：打仗、同伴和浪漫\n\n对于所有的哺乳动物，包括人类，打仗游戏都是建立和维系社交纽带的主要手段。打仗游戏可以考验新的关系，建立信任，容纳新成员，决定一个成员在社会层级中的地位。在处于战争中的部落和国家里，这同时也是一种战斗训练。对年轻男孩来说，信任考验是获得接纳的关键，也是融入团体的手段。你的新朋友或者对手会不会玩得太过而伤害到你，或者他会不会停手？他有优势时会做什么？当你有优势时他会怎么反应？他会不会哭、叫、笑、吼、去找妈妈或者老师，把爸爸或者哥哥带过来，或者商量，然后报复？他是那种光明正大还是鬼鬼祟祟的性格？他是偏向于用脑还是喜欢用暴力解决？如果玩得太过，他是怎样解决问题的？这些都是非常切实的社交问题，发生、解决和沟通这些问题的过程，就是打仗游戏。&lt;sup&gt;167&lt;/sup&gt;我们长大之后，温和性侵略的游戏并未就此消失。它仍然是社交探索的一件常用工具：我们可以在游戏中感受气氛。比方说，温和性侵略可以在已经建立的单纯友情中试探爱情的可能性。你会发现青春期和很多成年人之间会有一些礼貌性质的身体接触，如拍拍肩膀等；青少年动作会比较大一点，比方说挠痒竞赛，这就是一种试探边界的行为，接下来就是亲密的拥抱爱抚了，那就毫无疑问是浪漫行为。&lt;sup&gt;168&lt;/sup&gt;成年男性和一些女性仍然会简单拍肩、互相推搡、屁股互撞、假意挥拳，这都是维持亲密关系或者融入团体的一种手段。我们需要这种身体交互形式。这有社交和生物学的双重作用。","title":"劫持-92-游戏：打仗、同伴和浪漫","type":"text/markdown","tags":"劫持"},"劫持-93-探索的侵略性：无处可依":{"text":"## 探索的侵略性：无处可依\n\n在北美，我们不知不觉地改变了对于儿童游戏的看法。我们现在给很多“危险”的玩具和操场器材加上了诸多限制，比如梯子、跷跷板、秋千。同样，在人际游戏里，我们现在主要是看它有没有危险，而不是看它在生理上对社交情绪的益处（以及乐趣）。我们似乎已不能够分辨，对于社交和生理边界来说，什么探索游戏是健康的，什么则会造成伤害。孩子偶尔会磕磕碰碰，也真的会从自行车或者单杠秋千上摔下来，同样也会在打仗游戏里受伤。但是这种可能性是必然存在的。在学习这种边界的过程中，必然会出现这样的情况。恐怕我们已表示了对待游戏的理性态度。我们现在仅仅关注事情的一面，也就是这种粗暴游戏的负面效果。我们现在关注的是霸凌，游戏中真正的攻击性行为，而不是偶尔的磕磕碰碰。","title":"劫持-93-探索的侵略性：无处可依","type":"text/markdown","tags":"劫持"},"劫持-94-新游戏":{"text":"## 新游戏\n\n早期的游戏并不包含对于社交边界的试探、对于生理和情绪上的限制的学习，或者对于忠诚的考验。如今电子游戏已经飞速发展，很多游戏都包含大多数甚至是全部元素。所以，很多青少年将其作为主要社交联结工具，我们对此不应该感到太奇怪。有几项研究表明，每天玩电子游戏一小时的儿童在社会心理意义上都很正常。&lt;sup&gt;170&lt;/sup&gt;然而如同之前章节所指出的，我们必须非常小心，不要过分推广这个研究的正面或者负面结论。同样，被忽略的细节也需要十分注意。从我的专业角度来看，重点不再是应不应该玩游戏，而是游戏的时间和内容。这本书不厌其烦强调的主题就是“玩一会儿没关系，玩多了就会出问题”。另一个主题就是控制技术或者被技术控制。只要遵循这两个原则，并能通过游戏加深和朋友的友谊，那么游戏就是非常健康的，而且极有乐趣。如果游戏完全取代了面对面的人际关系和其他任何形式的娱乐，那么就会出大问题。","title":"劫持-94-新游戏","type":"text/markdown","tags":"劫持"},"劫持-95-新的战斗":{"text":"## 新的战斗\n\n你大概已经注意到，我们之前几章一直在讨论的一个主题就是边界：我们怎样学习边界，我们怎样应用边界。就跟打仗游戏的名字所代表的那样，这种行为是一种社会学习行为，它不光是一个生理意义上的宣泄口，同时也是让儿童学习打仗和游戏的社会边界：这就是社交—情绪互动的规则。电子游戏是一种社交行为，它涉及这些原则，然而它总是在一个特定程序的限制之内；另外，你并不是真正地活在这个世界中，而是操控角色（或者对象）活在这个构造出来的“现实”里面。所以生理性的宣泄口不存在了，儿童还能以何种方式来探索情绪和生理的边界、攻击性的界限？他们怎样才能真正感受到疼痛？限制这种探索过程的代价是什么？","title":"劫持-95-新的战斗","type":"text/markdown","tags":"劫持"},"劫持-96-老办法，新工具":{"text":"## 老办法，新工具\n\n对年轻女孩来说，文化上不能容忍真实的攻击性行为，愤怒和负面情绪积累的结果就是这种攻击性转向了隐秘的方向，我们也把这个称为“恶毒女生”现象。这种攻击性并不是新现象，但现在被放大了。在数字技术的影响下，我们可以见到越来越多这样的情况。源自社交关系的攻击性行为，之前一般伴随着被压抑的一些“不淑女”的情绪出现在女性身上，这在现在的男孩身上也越来越常见。这种性别情绪-行为的交叉有两个催化剂。第一个是因为新的数字技术作为一种工具，是直接和身体性游戏的减少相关的。当我们越来越压制这种游戏和身体性的表达时，男孩就跟女孩一样会找到另一种表达方式，而这种方式并不一定会更好。","title":"劫持-96-老办法，新工具","type":"text/markdown","tags":"劫持"},"劫持-97-孩子需要我们":{"text":"## 孩子需要我们\n\n玛特和纽菲德&lt;sup&gt;174&lt;/sup&gt;相信我们错误地理解了霸凌行为和青少年的攻击性。他们同样相信这些行为都是基于挫折感，以及代际等级结构的消亡才产生的。我在这里要补充的一点是，霸凌行为同样也可能是因为健康和自然的身体活动受到压制，以及儿童不再有能力缓解矛盾才出现的。在我看来，恶毒的女生其实是沮丧的女孩，她们需要在社交关系中发泄情绪，因为她们看不到任何其他“可行”的办法来健康地发泄情绪。现在对于男孩也是一样。在这场关于暴力的媒体和电子游戏是不是极端霸凌行为的主要原因的大讨论里，玛特和纽菲德认为，儿童和青少年在霸凌行为中具有极端攻击性，是因为现在的儿童更依赖他们的同伴，而不是家长。他们发现同伴依赖代替家长依赖的后果就是同伴之间的等级关系日渐加强。","title":"劫持-97-孩子需要我们","type":"text/markdown","tags":"劫持"},"劫持-98-情绪处理":{"text":"## 情绪处理\n\n在前几章里我们就讨论过，现在我们已经无暇顾及自己的情绪。我们不再允许自己空坐着，而是考虑问题并加以执行。对孩子来说，情况也是一样的，他们最需要花时间这么做。在互联网还未出现但体罚已被禁止的那个时代，当未成年人“做了错事”，最普遍的处罚办法是让他们闭门思过。我们让他们在自己的房间里好好想想自己哪里做错了，以后该怎么办。如果问题实在严重，对大一点的孩子，我们不让他们出门，小一点的则是关他们禁闭。然而禁闭对于如今的小孩已经没有意义了（除了象征性的三分钟之类）。他们现在已经不会处于一个纯粹的孤立空间。除非你收掉他们的设备。否则一旦被惩罚，他们会直接转向电子设备和游戏机。","title":"劫持-98-情绪处理","type":"text/markdown","tags":"劫持"},"劫持-99-抑制解除效应：数字时代的表达":{"text":"## 抑制解除效应：数字时代的表达\n\n电子屏幕有种魔力，让我们变得不一样。在电子屏幕前我们会变得更加放得开，更加厚脸皮。我们会说些下流话，分享一些东西——如果面对面，我们可能会考虑再三才会给人看这些东西。屏幕这种魔力让有些人变得非常不同。这些人会用语言暴力，叫骂攻击，写一些非常下流的话，在网络上变得更加有攻击性。所以这是为什么？媒介对我们做了什么，让我们的语言风格都变得不一样了？&lt;span id=\"part0108.html\"&gt;&lt;/span&gt;","title":"劫持-99-抑制解除效应：数字时代的表达","type":"text/markdown","tags":"劫持"},"劫持-toc":{"text":"[劫持-1-我们如何防患于未然](#劫持-1-我们如何防患于未然)\n[劫持-2-什么是数字问题](#劫持-2-什么是数字问题)\n[劫持-3-两个男人的故事](#劫持-3-两个男人的故事)\n[劫持-4-数字原住民——正常和非正常的变化，区别在哪里](#劫持-4-数字原住民——正常和非正常的变化，区别在哪里)\n[劫持-5-三种类型的转变以及何时开始出现问题](#劫持-5-三种类型的转变以及何时开始出现问题)\n[劫持-6-过程](#劫持-6-过程)\n[劫持-7-一切与期望相关](#劫持-7-一切与期望相关)\n[劫持-8-限制反比定律](#劫持-8-限制反比定律)\n[劫持-9-神经生理满足——兴奋中包含了什么](#劫持-9-神经生理满足——兴奋中包含了什么)\n[劫持-10-兴奋之上是什么](#劫持-10-兴奋之上是什么)\n[劫持-11-这在于媒介自身](#劫持-11-这在于媒介自身)\n[劫持-12-测量系统和大脑构造](#劫持-12-测量系统和大脑构造)\n[劫持-13-历史上的独特时期](#劫持-13-历史上的独特时期)\n[劫持-14-生物科学和社会科学的结合：我们如何测量大脑功能](#劫持-14-生物科学和社会科学的结合：我们如何测量大脑功能)\n[劫持-15-倾向：数字成瘾的大脑是什么样子](#劫持-15-倾向：数字成瘾的大脑是什么样子)\n[劫持-16-注意事项](#劫持-16-注意事项)\n[劫持-17-情况变坏时是怎么回事：病态滥用和数字成瘾](#劫持-17-情况变坏时是怎么回事：病态滥用和数字成瘾)\n[劫持-18-我们并没有上瘾或者感觉不好，为什么要担心](#劫持-18-我们并没有上瘾或者感觉不好，为什么要担心)\n[劫持-19-兴奋与压力](#劫持-19-兴奋与压力)\n[劫持-20-两种类型，一个问题](#劫持-20-两种类型，一个问题)\n[劫持-21-兴奋、掌控和失败的轮回](#劫持-21-兴奋、掌控和失败的轮回)\n[劫持-22-游戏化](#劫持-22-游戏化)\n[劫持-23-第22、23、24……条军规](#劫持-23-第22、23、24……条军规)\n[劫持-24-界限模糊——训练、练习或娱乐](#劫持-24-界限模糊——训练、练习或娱乐)\n[劫持-25-如何解决](#劫持-25-如何解决)\n[劫持-26-到处都是规矩](#劫持-26-到处都是规矩)\n[劫持-27-限制的另一面：不再承担责任](#劫持-27-限制的另一面：不再承担责任)\n[劫持-28-填补空虚](#劫持-28-填补空虚)\n[劫持-29-失去闲暇](#劫持-29-失去闲暇)\n[劫持-30-回到原点：自相矛盾](#劫持-30-回到原点：自相矛盾)\n[劫持-31-游戏，学习，创造性，第一部分](#劫持-31-游戏，学习，创造性，第一部分)\n[劫持-32-电子游戏：数字“玩乐”](#劫持-32-电子游戏：数字“玩乐”)\n[劫持-33-两个男孩的故事](#劫持-33-两个男孩的故事)\n[劫持-34-日益关注](#劫持-34-日益关注)\n[劫持-35-快进至2013—2015年](#劫持-35-快进至2013—2015年)\n[劫持-36-放开我的α脑波](#劫持-36-放开我的α脑波)\n[劫持-37-α脑波关联](#劫持-37-α脑波关联)\n[劫持-38-α脑波之乐](#劫持-38-α脑波之乐)\n[劫持-39-第一个警告：创意特征被劫持](#劫持-39-第一个警告：创意特征被劫持)\n[劫持-40-正在发生的情况](#劫持-40-正在发生的情况)\n[劫持-41-引导还是矫正](#劫持-41-引导还是矫正)\n[劫持-42-回到α脑波](#劫持-42-回到α脑波)\n[劫持-43-语言游戏](#劫持-43-语言游戏)\n[劫持-44-与游戏的关系](#劫持-44-与游戏的关系)\n[劫持-45-越想越窄](#劫持-45-越想越窄)\n[劫持-46-寓教于乐：学习和创新空间](#劫持-46-寓教于乐：学习和创新空间)\n[劫持-47-改变教育的方向](#劫持-47-改变教育的方向)\n[劫持-48-怎么办](#劫持-48-怎么办)\n[劫持-49-万能的α](#劫持-49-万能的α)\n[劫持-50-效率的意义](#劫持-50-效率的意义)\n[劫持-51-正确的脑波在正确的部位](#劫持-51-正确的脑波在正确的部位)\n[劫持-52-天赋与上瘾的关系](#劫持-52-天赋与上瘾的关系)\n[劫持-53-好消息](#劫持-53-好消息)\n[劫持-54-怎么办](#劫持-54-怎么办)\n[劫持-55-卡桑德拉的故事](#劫持-55-卡桑德拉的故事)\n[劫持-56-真正的战斗](#劫持-56-真正的战斗)\n[劫持-57-什么情况下应该完全拒绝](#劫持-57-什么情况下应该完全拒绝)\n[劫持-58-真正的威胁](#劫持-58-真正的威胁)\n[劫持-59-看电视和游戏的好处](#劫持-59-看电视和游戏的好处)\n[劫持-60-时代变了](#劫持-60-时代变了)\n[劫持-61-作为治疗手段的游戏](#劫持-61-作为治疗手段的游戏)\n[劫持-62-很棒以及不是那么棒的应用](#劫持-62-很棒以及不是那么棒的应用)\n[劫持-63-事情并不完全是坏事](#劫持-63-事情并不完全是坏事)\n[劫持-64-实现和记录：笔之于打字](#劫持-64-实现和记录：笔之于打字)\n[劫持-65-打字VS.手写：工具对思维的影响](#劫持-65-打字VS.手写：工具对思维的影响)\n[劫持-66-教育上的疏忽](#劫持-66-教育上的疏忽)\n[劫持-67-处理或者不处理](#劫持-67-处理或者不处理)\n[劫持-68-混乱的原则](#劫持-68-混乱的原则)\n[劫持-69-摇篮中的平板电脑](#劫持-69-摇篮中的平板电脑)\n[劫持-70-变向了的发育](#劫持-70-变向了的发育)\n[劫持-71-让孩子关注物件，代替的是我们自己](#劫持-71-让孩子关注物件，代替的是我们自己)\n[劫持-72-健康的规律](#劫持-72-健康的规律)\n[劫持-73-发育的意义：印随和联结](#劫持-73-发育的意义：印随和联结)\n[劫持-74-不在那里](#劫持-74-不在那里)\n[劫持-75-为什么说家长的引导如此重要](#劫持-75-为什么说家长的引导如此重要)\n[劫持-76-依赖理论入门](#劫持-76-依赖理论入门)\n[劫持-77-如果我们“不在那里”，会发生什么](#劫持-77-如果我们“不在那里”，会发生什么)\n[劫持-78-消失的信息](#劫持-78-消失的信息)\n[劫持-79-对知觉和学习的改变](#劫持-79-对知觉和学习的改变)\n[劫持-80-情绪学习失效](#劫持-80-情绪学习失效)\n[劫持-81-降低学习效率](#劫持-81-降低学习效率)\n[劫持-82-双重幻觉](#劫持-82-双重幻觉)\n[劫持-83-这些情况是怎么发生的](#劫持-83-这些情况是怎么发生的)\n[劫持-84-讲讲真话](#劫持-84-讲讲真话)\n[劫持-85-家庭体系和文化转变](#劫持-85-家庭体系和文化转变)\n[劫持-86-越来越重的养育担子](#劫持-86-越来越重的养育担子)\n[劫持-87-历史分析——何以至此](#劫持-87-历史分析——何以至此)\n[劫持-88-容纳家庭](#劫持-88-容纳家庭)\n[劫持-89-游戏与学习：教育的误导](#劫持-89-游戏与学习：教育的误导)\n[劫持-90-回到寓教于乐](#劫持-90-回到寓教于乐)\n[劫持-91-所以，游戏是什么？为什么不应该是电子游戏](#劫持-91-所以，游戏是什么？为什么不应该是电子游戏)\n[劫持-92-游戏：打仗、同伴和浪漫](#劫持-92-游戏：打仗、同伴和浪漫)\n[劫持-93-探索的侵略性：无处可依](#劫持-93-探索的侵略性：无处可依)\n[劫持-94-新游戏](#劫持-94-新游戏)\n[劫持-95-新的战斗](#劫持-95-新的战斗)\n[劫持-96-老办法，新工具](#劫持-96-老办法，新工具)\n[劫持-97-孩子需要我们](#劫持-97-孩子需要我们)\n[劫持-98-情绪处理](#劫持-98-情绪处理)\n[劫持-99-抑制解除效应：数字时代的表达](#劫持-99-抑制解除效应：数字时代的表达)\n[劫持-100-网络霸凌行为](#劫持-100-网络霸凌行为)\n[劫持-101-它为何变得这么极端](#劫持-101-它为何变得这么极端)\n[劫持-102-网络霸凌中的规律和角色](#劫持-102-网络霸凌中的规律和角色)\n[劫持-103-人类天性中最恶毒的一面](#劫持-103-人类天性中最恶毒的一面)\n[劫持-104-我们能怎么做](#劫持-104-我们能怎么做)\n[劫持-105-性与网络：脱敏、去抑制化、唤起模板与亲密行为的终结](#劫持-105-性与网络：脱敏、去抑制化、唤起模板与亲密行为的终结)\n[劫持-106-摇动尾羽：所有人是都放开了，还是放得太开了呢](#劫持-106-摇动尾羽：所有人是都放开了，还是放得太开了呢)\n[劫持-107-大脑结构和亲密之死](#劫持-107-大脑结构和亲密之死)\n[劫持-108-有关病理学](#劫持-108-有关病理学)\n[劫持-109-性模仿](#劫持-109-性模仿)\n[劫持-110-色情短信](#劫持-110-色情短信)\n[劫持-111-社区解决方案](#劫持-111-社区解决方案)\n[劫持-112-情感与语言](#劫持-112-情感与语言)\n[劫持-113-一种新的语言](#劫持-113-一种新的语言)\n[劫持-114-功能—感性交错：值得深思](#劫持-114-功能—感性交错：值得深思)\n[劫持-115-数字语言演化中值得深思的内容](#劫持-115-数字语言演化中值得深思的内容)\n[劫持-116-接触和数字的游戏](#劫持-116-接触和数字的游戏)\n[劫持-117-网络社会化：另一个维度，另一个世界](#劫持-117-网络社会化：另一个维度，另一个世界)\n[劫持-118-现状](#劫持-118-现状)\n[劫持-119-成瘾——经典定义](#劫持-119-成瘾——经典定义)\n[劫持-120-网络成瘾的理论和分类](#劫持-120-网络成瘾的理论和分类)\n[劫持-121-如何判断我们是否已经出问题（以及限制）](#劫持-121-如何判断我们是否已经出问题（以及限制）)\n[劫持-122-到达评估失效的程度](#劫持-122-到达评估失效的程度)\n[劫持-123-新常态](#劫持-123-新常态)\n[劫持-124-什么才是真正的网瘾，谁来定义](#劫持-124-什么才是真正的网瘾，谁来定义)\n[劫持-125-关掉铃声](#劫持-125-关掉铃声)\n[劫持-126-怎么办](#劫持-126-怎么办)","title":"劫持-toc","type":"text/markdown","tags":"劫持"},"劫持/readme":{"title":"劫持/readme","text":"> 劫持\n\n[[劫持-toc]]"}}}