{"tiddlers":{"球状闪电-1":{"text":"## 大　学 **\n\n**主要课程：高等数学、理论力学、流体力学、计算机原理及应用、计算机语言及程序设计、动力气象、天气学原理、中国天气、统计预报、中长期天气预报、数值预报等；","title":"球状闪电-1","type":"text/markdown","tags":"球状闪电"},"球状闪电-10":{"text":"## 灯塔启示 **\n\n**我努力使自己适应新的生活。开始上网玩游戏，开始去看球赛，也自己打球了，打牌可以到很晚，还去图书馆把所有的专业书都还了，然后抱回一大摞DVD；我开始试着炒股，还打算养只小狗；我继续着在西伯利亚引发的酒瘾，有时自己喝，有时与正在结识的越来越多的各式各样的朋友喝……我甚至打算找一个女朋友，建立一个家庭，只是一时还没有机会罢了。再也用不着在午夜两点还盯着一堆偏微分方程发呆，再也用不着一连十几个小时守着计算机，等着那注定要让自己失望的结果；以前对我来说万分珍贵的时间，现在变得用之不竭了；第一次知道了什么是轻松和休闲，第一次看到生活原来还有这么丰富的内容，第一次恍然大悟：那些过去被自己轻视甚至可怜的人，原来都过得比我好。一个多月后，我开始发胖了，已掉得有些稀的头发又开始长密了，我不止一次地为自己庆幸：醒得还不算晚。","title":"球状闪电-10","type":"text/markdown","tags":"球状闪电"},"球状闪电-11":{"text":"## 林峰将军\n\n飞机在北京降落后，我才给林云打电话，江星辰说的事让我感到莫名的恐惧，但听到林云轻柔的话音后，我心中的某种东西立刻融化了，我渴望见到她。“啊，我知道星辰会成功的！”林云兴奋地说。","title":"球状闪电-11","type":"text/markdown","tags":"球状闪电"},"球状闪电-12":{"text":"## 攻击蜂\n\n吃完饭后，林将军说想和我单独谈谈，林云用充满戒备的目光看了我们一眼，就上楼去了。林将军点上一支烟，说：“我想和你谈一些关于我女儿的事。林云小的时候，我一直在部队一线工作，顾不上家，她是由母亲带大的，所以对妈妈特别依恋。”","title":"球状闪电-12","type":"text/markdown","tags":"球状闪电"},"球状闪电-13":{"text":"## 天　网\n\n我和林云又回到了雷电研究基地，在哨兵查看证件时，汽车在基地大门停了几秒钟，半年前那个初春的黄昏，就是在这里，林云第一次向我吐露了把球状闪电作为武器的想法，我感慨地发现，现在的我比那时已改变了许多。我们又见到了许文诚大校。大校听说基地能够存在下去并有新的科研项目时，喜出望外，但听我们介绍这个项目的详细内容后，又感到很困难。","title":"球状闪电-13","type":"text/markdown","tags":"球状闪电"},"球状闪电-14":{"text":"## 球状闪电\n\n两天后的夜晚，第一次扫描开始了。两架直升机在空中横排成一条直线，我和张彬坐在一端的一架里，林云在另一端的一架里，天气很好，夜空中星海灿烂，首都的灯光在远方地平线处若隐若现。两架直升机开始慢慢地相互靠近，林云乘坐的那架我们刚才还只能凭航标灯辨认它的位置，随着距离的缩短，它的轮廓开始在夜空中显现出来，渐渐地，我又看清了被航标灯照亮的机号和八一徽标，最后，连林云和对方飞行员那被仪表盘上的红灯照亮的面孔都看得很清晰。","title":"球状闪电-14","type":"text/markdown","tags":"球状闪电"},"球状闪电-15":{"text":"## 雷　球\n\n首次搜索成功之后，我沉浸在前所未有的狂喜之中，眼中的世界变得崭新而美丽了，似乎开始了一个新的人生。许大校和林云却在兴奋中多了一点茫然，因为对于他们的目标而言，只走完了万里长征第一步。林云说过：“你的终点就是我们的起点。”这话不太准确，但也说出了一定的实情。不过我的终点现在也还很遥远。飞行员们谈起球状闪电时，都管它叫“雷球”，这也许是受那部同名的007电影的启发。以前国内雷电研究领域有人把它叫“球雷”，但“雷球”这个称呼还是第一次，比起以前的名字它简洁而传神，更重要的是，现在我们知道，这种东西被称为闪电是不准确的，所以这个名字很快被大家所接受。","title":"球状闪电-15","type":"text/markdown","tags":"球状闪电"},"球状闪电-16":{"text":"## 丁　仪\n\n总装备部组织召开了一次扩充球状闪电项目组的会议，与会的主要是非军方研究机构的代表，大多为物理专业，其中有国家物理研究院的领导，还有几所著名高等学府的物理系主任。会议的主持者把从他们那里收集到的一打表格交给我们，这是他们提出的人选的资料，包括他们从事的专业和研究成果的简介。我和许大校看完后都不满意。","title":"球状闪电-16","type":"text/markdown","tags":"球状闪电"},"球状闪电-17":{"text":"## 空　泡\n\n当天下午，已经停飞多日的两架直升机再次起飞，在三千米空中启动电弧，激发了三个球状闪电。两架飞机上，有包括我和林云在内的七个人，大家都用望远镜跟踪着每个雷球，直到它们消失，但没有看到任何东西。“你们的视力不够好。”丁仪得知结果后说。","title":"球状闪电-17","type":"text/markdown","tags":"球状闪电"},"球状闪电-18":{"text":"## 宏电子\n\n基地距康西草原很近，为了庆祝试验成功，我们去那里吃烤全羊。餐桌就放在露天，在那个不大的草原边缘。许大校致辞说：“在古代，肯定有一天有一个人恍然大悟，明白自己生活在空气中；后来，人们又知道他们被引力束缚着，知道周围荡漾着电磁波的海洋，知道宇宙射线在随时穿过我们的身体……现在我们又知道了空泡，它们时刻飘行在我们周围这看似空无一物的空间里。现在，让我代表所有的人，对丁教授和林少校表示应有的钦佩。”","title":"球状闪电-18","type":"text/markdown","tags":"球状闪电"},"球状闪电-19":{"text":"## 武　器\n\n自从对空泡的捕获取得成功后，研究的道路豁然开阔，进程也变得平滑起来，成果一个接着一个出现，真有种坐在过山车上的感觉。继我提出球状闪电的激发猜想，丁仪从理论上描述了宏电子的存在后，林云的技术天才开始发挥关键性作用。研究的下一步自然是收集宏电子，丁仪的理论研究所需的数量并不多，但对于基地的武器研究来说则所需数量十分巨大。这本是一件很困难的事，因为传统的电弧采集方式危险性很大，几乎不可能再次进行。人们想出了各种解决方法，其中被考虑最多的是使用遥控飞行器，这虽然可以解决安全问题，但对于采集大量宏电子来说，则耗资巨大，效率很低。","title":"球状闪电-19","type":"text/markdown","tags":"球状闪电"},"球状闪电-2":{"text":"## 异象之一\n\n大二的暑假，我回了一趟家，是为了把那套旧房子租出去，以解决我以后的学杂费。回到家时天已经黑了，我摸索着开了锁推门进去，开灯后看到了那熟悉的一切。那张曾在那个雷雨之夜放过生日蛋糕的桌子仍摆在屋正中，那三把椅子也仍在桌边放着，仿佛我昨天才离开。我在沙发上疲惫地坐下，打量着自己的家，感觉有什么地方不对，这种感觉开始很模糊，后来却越来越明显，好像迷雾的航程中时隐时现的暗礁，让我不得不正视它，终于，我找到了这感觉的源泉：","title":"球状闪电-2","type":"text/markdown","tags":"球状闪电"},"球状闪电-20":{"text":"## 观察者\n\n球状闪电武器部队成立了，最初只有一个连的兵力，指挥官是一名叫康明的陆军中校，一个很沉稳的人。部队的代号为“晨光”，这名字是我和林云想出来的，第一次激发球状闪电是我们终生难忘的时刻，当时那个球状闪电将周围的一片薄云映成了红色，仿佛一次微型的日出。晨光部队立刻开始了紧张的训练，训练的核心内容就是实弹打靶。为了尽可能地接近实战条件，训练一般都在露天进行，但必须在阴天进行，以防卫星侦察。由于这个原因，几个靶场都选在多雨少晴的南方，训练点不断在它们之间转移。","title":"球状闪电-20","type":"text/markdown","tags":"球状闪电"},"球状闪电-21":{"text":"## 烧毁芯片\n\n从南方回到基地后，发现北京已到深秋，晚上已经有些冷了。随着气温一起降下来的，还有军方对球状闪电武器的热情。一回到基地我们就从许大校那里得知，总参和总装备部都不准备把这种武器大规模装备部队，晨光部队的规模也不再扩大。上级的这种态度，主要是基于对球状闪电武器可防御性的考虑。在我们现在得到的球状闪电武器中，已经蕴含着它的克星：球状闪电能被磁场加速，同样可以被它偏转，这就使得敌人可以用反向磁场来防御球状闪电，所以这种武器在投入实战后可能很快会面临有效的防御。","title":"球状闪电-21","type":"text/markdown","tags":"球状闪电"},"球状闪电-22":{"text":"## 异象之三\n\n这天夜里，月亮很好，我、林云和丁仪在基地内安静的小路上散步，讨论球状闪电武器如何克服磁场防御的问题。“现在已经可以肯定，只要使用带电荷的宏电子，这个问题就不可能解决。”林云说。","title":"球状闪电-22","type":"text/markdown","tags":"球状闪电"},"球状闪电-23":{"text":"## 核电厂\n\n球状闪电武器的真正使用比我们预料的要早。这天中午，晨光部队接到了上级的紧急命令，命令部队携带全部装备以战斗状态立刻出发，并说明这不是演习。部队中的一个排携带两套雷球机枪，乘直升机出发，许大校、我和林云一同前往。直升机只飞了十多分钟就降落了，在这一公路畅通的地区，这个距离乘汽车也用不了多长时间，可见事情很紧急。","title":"球状闪电-23","type":"text/markdown","tags":"球状闪电"},"球状闪电-24":{"text":"## 异象之四\n\n回到雷电研究所，我陷入了一种十分消沉的状态，整天在宿舍中酗酒，昏昏沉沉地打发日子。这天高波来看我，他说：“你这人，我只能用愚蠢两字来形容。”","title":"球状闪电-24","type":"text/markdown","tags":"球状闪电"},"球状闪电-25":{"text":"## 龙卷风 **\n\n**我很快找到了要干的事，这是我对高波提过的那种只是拯救和造福生命，而绝不能用作军事用途的研究：预报龙卷风。去年夏天与江星辰在那个小岛上目睹龙卷风，给我留下深刻印象。在探测宏电子空泡的光学系统运行时，我看着屏幕上清晰显现的大气扰动，曾经灵机一动，想到这个系统也许可以在龙卷风预报中取得关键性突破。现在，气象学界对龙卷风生成的空气动力学机制已有了深刻了解，建立了龙卷风生成过程的完善的数学模型，将这个模型与空泡探测系统观测到的大气扰动结合起来，就能够判断出可能发展成龙卷风的大气扰动，进而预报龙卷风。","title":"球状闪电-25","type":"text/markdown","tags":"球状闪电"},"球状闪电-26":{"text":"## “珠峰号”沉没\n\n生活变得紧张起来，每天除了关注战局外，工作也有了另一层的意义，以前在生活中占主要地位的一些快乐和烦恼都显得不那么重要了。这天我接到一个电话，是军方打来的，通知我去开一个会，有一名海军少尉开车来接我。","title":"球状闪电-26","type":"text/markdown","tags":"球状闪电"},"球状闪电-27":{"text":"## 芯片毁灭\n\n战争拖延下去，又一个秋天来到了。人们渐渐适应了战时的生活，防空警报和食品配给，就像以前的音乐会和咖啡馆一样，成为生活中习以为常的一部分。我则全身心地投入龙卷风防御系统的研制，这个项目也由高波领导的雷电研究所承担。工作十分紧张，一时忘记了别的事情。但有一天，这似乎遥遥无期的战时平衡终于被打破了。","title":"球状闪电-27","type":"text/markdown","tags":"球状闪电"},"球状闪电-28":{"text":"## 海上伏击\n\n以下是丁仪讲述的我离开球状闪电研究基地后发生的事。由于核电厂行动的极大成功（至少从军事角度看是这样），渐受冷遇的球状闪电研究又开始得到重视，并追加了大量投资。这些投资主要用于收集专门攻击电子芯片的宏电子，对集成电路的高选择性攻击被认为是球状闪电武器最大的潜力。经过大量的工作，这种十分稀有的宏电子存贮量终于超过了五千颗，已能够形成一个用于实战的武器系统。","title":"球状闪电-28","type":"text/markdown","tags":"球状闪电"},"球状闪电-29":{"text":"## 弦\n\n这次致命的失败后，球状闪电武器的研究和部署工作都停止了，人员也大量调出，虽然机构还没有取消，但整个基地处于萧条之中。正在这时，张彬去世了。“张彬毕竟是国内球状闪电研究的先驱，我们决定遵照他的遗愿，用球状闪电为他举行葬礼。这就涉及保密方面的问题，由于你已是圈外人了，所以就没通知。”丁仪解释说。","title":"球状闪电-29","type":"text/markdown","tags":"球状闪电"},"球状闪电-3":{"text":"## 球状闪电\n\n我必须要面对它了，因为开学后，大气电学专业的课程就要开始了。讲大气电学的是一名叫张彬的副教授，这人五十岁左右，个子不高不矮，眼镜不薄不厚，讲话声音不高不低，课讲得不好不坏，总之，是那种最一般的人，他唯一与众不同的地方是腿有些瘸，但不注意就看不出来。","title":"球状闪电-3","type":"text/markdown","tags":"球状闪电"},"球状闪电-30":{"text":"## 特别领导组\n\n在首次成功捕获宏原子核后，基地向上级了递交了一份研究报告，立刻使已经被遗忘的球状闪电武器项目重新被重视起来。基地很快接到的是迁移命令，从北京远郊迁至西北某地。首先迁移的是那些已被捕获的宏原子核，这时它们的数量已达二十五个。将它们放在首都附近，无疑是十分危险的。","title":"球状闪电-30","type":"text/markdown","tags":"球状闪电"},"球状闪电-31":{"text":"## 宏聚变\n\n会后，特别领导组的成员和基地的几名技术负责人留下来，讨论将要保留的少量研究用宏原子核的保存问题，他们一致认为，为了避免因空袭等因素造成的危险，这些弦应存贮在地下防空设施中。许大校又问起了球状闪电项目组的最后去向问题，杜将军说：“刚才我在会上可能太严厉了些，这个项目组的卓越成就上级是有目共睹的，虽然弦的研究暂时停止了，但宏电子的研究还可以继续。”","title":"球状闪电-31","type":"text/markdown","tags":"球状闪电"},"球状闪电-32":{"text":"## 林云之二\n\n雨不知在什么时候停了，窗外已经晨光微现。与少年时代的那个生日之夜相同，一夜之间，我已不再是昨天的我，失去的太多，一时间反而不知失去的是什么，只感觉现在的自己只是一个被掏空的虚弱的躯壳。","title":"球状闪电-32","type":"text/markdown","tags":"球状闪电"},"球状闪电-33":{"text":"## 胜　利\n\n丁仪讲完时，外面天已大亮，战火中的城市迎来又一个早晨。“你编得不错，如果是为了安慰我，你成功了。”我说。","title":"球状闪电-33","type":"text/markdown","tags":"球状闪电"},"球状闪电-34":{"text":"## 量子玫瑰\n\n两个月后，我和戴琳结婚了。战后，人们的生活方式变得传统了许多，单身的人纷纷组成家庭，丁克家庭也纷纷有了孩子。战争使人们对过去习以为常的东西珍惜了许多。","title":"球状闪电-34","type":"text/markdown","tags":"球状闪电"},"球状闪电-4":{"text":"## 林云之一\n\n我坐汽车到中天门，本想坐索道上山顶，但看到那长长的一排队伍，就徒步向上登去。这时山上雾很浓，两边的丛林都呈一片模糊的黑影，向上延伸一小段距离就消失在白雾中。在近处，过去各个时代的石刻不断地显现又隐去。自从随张彬到过云南之后，每当置身于大自然中，我总是有一种挫败感。看着这活生生的自然界，以令人难以想象的复杂和变幻显示着它的神秘，很难想象它能被人类那几道纤细的方程式束缚住。每到这时我就会想起爱因斯坦晚年的一句话：“窗外的每一片树叶，都使人类的科学显得那么幼稚无力。”","title":"球状闪电-4","type":"text/markdown","tags":"球状闪电"},"球状闪电-5":{"text":"## 张　彬\n\n博士研究生的两年很快过去了，这两年中，我建立了自己的第一个球状闪电数学模型。高波是个出色的导师，他的长处在于能很好地诱发学生的创造力。他对理论的痴迷和对实验的忽视同样极端，在这种情况下，我的数学模型成了一个完全没有实验基础的天马行空的东西。但论文答辩还是通过了，评语是：立论新颖，显示出深厚的数学基础和娴熟的技巧。模型在实验方面的致命缺陷自然也引起了很大的争议，答辩结束时，一个评委出言不逊，“最后一个问题：一个针尖上能站几个天使？”引起一阵哄笑。","title":"球状闪电-5","type":"text/markdown","tags":"球状闪电"},"球状闪电-6":{"text":"## 异象之二\n\n张彬走后，我熄灯睡下，但总是睡不着，所以，当那件事情发生时，我肯定自己是处于绝对清醒的状态。我听到了一声轻轻的叹息。无法分辨这声音传来的方向，它似乎充满了整个黑暗的空间。我警觉起来，脑袋离开了枕头。","title":"球状闪电-6","type":"text/markdown","tags":"球状闪电"},"球状闪电-7":{"text":"## 晴空霹雳\n\n在我告诉高波将随他去雷电研究所的决定时，他说：“在你做出最终决定前，我应把事情说清楚：我知道你现在满脑子想的是球状闪电，虽然我们的出发点不同，我也对这个项目看好，但你要知道，一开始，我不可能让所里用很大的力量搞你这个项目。你知道张彬为什么失败吗？他钻到理论里出不来了！但这也不能怪他，实在是条件所限。这两年我给你的印象是忽视实验，错了，你做博士项目时我没考虑实验，是因为这种实验的投入太高了，照我们现有的条件，根本做不好，不精确甚至不真实的实验结果会拖理论的后腿，最后理论和实验都搞不出什么东西。我招你来，是让你搞球状闪电研究的，这点毫无疑问，但必须在实验基础都具备时才能正式开始搞。现在我们需要的第一是钱，第二是钱，第三还是钱，你要和我齐心协力去搞钱，明白吗？”这番话使我重新认识了高波这人，像他这样在学术上思想如此活跃，在社会上又如此现实的人真是不多见，这可能就是麻省理工出来的人的特点吧。其实我想的同他一样，我明白建立起基础实验设施对球状闪电的研究是必不可少的，因为球状闪电研究成功的标志是人工产生它。这些实验设施首先应包括大型的雷电模拟装置，还有复杂的磁场发生装置，以及更复杂的传感探测系统，这套系统的预算肯定大得吓死人。我不是个书呆子，我知道要实现理想就得从现实开始一步步走。","title":"球状闪电-7","type":"text/markdown","tags":"球状闪电"},"球状闪电-8":{"text":"## SETI@home **\n\n**我又开始数针尖上的天使了，但这次林云同我一起数。","title":"球状闪电-8","type":"text/markdown","tags":"球状闪电"},"球状闪电-9":{"text":"## 西伯利亚\n\n“听，松涛声！”林云兴奋地说，但我没有那个雅兴，只顾裹紧大衣。在纷飞的雪雾中，远方的山峰只有模糊的影子。班机从莫斯科飞了四个小时在新西伯利亚机场降落，我心中的陌生感比一星期前在莫斯科机场降落时又深了一层，只有想到这里离中国更近了，才感到一丝安慰。","title":"球状闪电-9","type":"text/markdown","tags":"球状闪电"},"球状闪电-toc":{"text":"[球状闪电-1](#球状闪电-1)\n[球状闪电-2](#球状闪电-2)\n[球状闪电-3](#球状闪电-3)\n[球状闪电-4](#球状闪电-4)\n[球状闪电-5](#球状闪电-5)\n[球状闪电-6](#球状闪电-6)\n[球状闪电-7](#球状闪电-7)\n[球状闪电-8](#球状闪电-8)\n[球状闪电-9](#球状闪电-9)\n[球状闪电-10](#球状闪电-10)\n[球状闪电-11](#球状闪电-11)\n[球状闪电-12](#球状闪电-12)\n[球状闪电-13](#球状闪电-13)\n[球状闪电-14](#球状闪电-14)\n[球状闪电-15](#球状闪电-15)\n[球状闪电-16](#球状闪电-16)\n[球状闪电-17](#球状闪电-17)\n[球状闪电-18](#球状闪电-18)\n[球状闪电-19](#球状闪电-19)\n[球状闪电-20](#球状闪电-20)\n[球状闪电-21](#球状闪电-21)\n[球状闪电-22](#球状闪电-22)\n[球状闪电-23](#球状闪电-23)\n[球状闪电-24](#球状闪电-24)\n[球状闪电-25](#球状闪电-25)\n[球状闪电-26](#球状闪电-26)\n[球状闪电-27](#球状闪电-27)\n[球状闪电-28](#球状闪电-28)\n[球状闪电-29](#球状闪电-29)\n[球状闪电-30](#球状闪电-30)\n[球状闪电-31](#球状闪电-31)\n[球状闪电-32](#球状闪电-32)\n[球状闪电-33](#球状闪电-33)\n[球状闪电-34](#球状闪电-34)","title":"球状闪电-toc","type":"text/markdown","tags":"球状闪电"},"球状闪电/readme":{"title":"球状闪电/readme","text":"> 球状闪电\n\n[[球状闪电-toc]]"}}}