{"tiddlers":{"肖申克的救赎-1-第一节":{"text":"## 第一节\n\n<strong>我</strong>猜美国每个州立监狱和联邦监狱里，都有像我这样的一号人物，不论什么东西，我都能为你弄到手。无论是高级香烟或大麻（如果你偏好此道的话）或弄瓶白兰地来庆祝儿子或女儿高中毕业，总之差不多任何东西……我的意思是说，只要在合理范围内，我是有求必应；可是很多情况不一定都合情合理的。我刚满二十岁就来到肖申克监狱。在这个快乐小家庭中，我是少数肯痛痛快快承认自己干了什么的人。我犯了谋杀罪。我为大我三岁的太太投保了一笔数目庞大的寿险，然后在她父亲送我们的结婚礼物——一辆雪佛兰轿车的刹车上动了手脚。一切都正如我的计划，只是没料到她在半路上停下来载了邻居太太和她的小儿子，他们正一起下城堡山进城去。结果刹车失灵，车速越来越快，冲过路边树丛，撞上了一座内战纪念雕像的底座而轰然起火。旁观者说，当时的车速一定超过每小时五十英里。","title":"肖申克的救赎-1-第一节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-10-第5节":{"text":"## 第5节\n\n**“**当然可以，别紧张。”这时大家看到电影精彩处，开始拍手尖叫起来。","title":"肖申克的救赎-10-第5节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-11-第6节":{"text":"## 第6节\n\n<strong>一</strong>九五〇年五月，上面决定要翻修监狱车牌工厂的屋顶。他们打算在天气还没有太热时做完，征求自愿去做这份工作的人，整个工程预计要做一个星期。有七十多个人愿意去，因为可以借机到户外透透气，而且五月正是适合户外工作的宜人季节。上面以抽签方式选了九或十个人，其中两个正好是安迪和我。接下来那个星期，每天早饭后，警卫两个在前，两个在后，押着我们浩浩荡荡穿过运动场，瞭望塔上所有的警卫都用望远镜远远监视着我们。","title":"肖申克的救赎-11-第6节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-12-第7节":{"text":"## 第7节\n\n<strong>但</strong>是在哈力眼中，装了水的玻璃杯永远有一半是空的。哈力整个早上都在跟麦德抱怨，该死的政府要抽走他大部分的意外之财，“留下来的钱只够买辆新车，”他悻悻然，“然后怎么样？买了车以后还要付该死的税、付修理费和保养费，该死的孩子们又闹着要你带他们出去兜风——”","title":"肖申克的救赎-12-第7节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-13-第8节":{"text":"## 第8节\n\n<strong>安</strong>迪静静地说：“如果你因为逃税而坐牢，你会被关在联邦监狱中，而不是肖申克，不过你不会坐牢。馈赠礼物给配偶是完全合法的法律漏洞，我办过好几十件……不，是几百件这种案子，这条法令主要是为了让小生意人把事业传下去，是为一生中只发一次横财的人，也就是像你这样的人，而开的后门。”“我认为你在撒谎。”","title":"肖申克的救赎-13-第8节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-14-第9节":{"text":"## 第9节\n\n<strong>一</strong>九五〇年，美国职业棒球世界大赛开打的时候——如果你还记得的话，那年费城人队在冠亚军大赛中连输四场——总之，那些姊妹再也不来骚扰安迪了。史特马和哈力撂下狠话，如果安迪跑去向他们或其他警卫告状，让他们看到他的内裤里再有一滴血，肖申克每个姊妹当晚都得带着头痛上床。他们一点都没反抗。我在前面说过，总是不停会有十八岁的偷车贼、纵火犯或猥亵儿童的人被关进牢里。所以从翻修屋顶那天开始，安迪和那帮姊妹就井水不犯河水了。那个时候，安迪已经调到图书馆，在一个叫布鲁克的老囚犯手下工作。布鲁克在二十世纪二十年代末期便进图书室工作，因为他受过大学教育，尽管布鲁克在大学念的是畜牧系，不过反正在肖申克这种地方，大学生如凤毛麟角，这跟乞丐没什么可以选择的余地是同一道理。","title":"肖申克的救赎-14-第9节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-15-第一节":{"text":"## 第一节\n\n<strong>当</strong>时，马路消息流传着肖申克养了个理财高手。一九五〇年的春末到夏天，安迪为想要储备子女大学教育基金的警卫，设立了两个信托基金。他也指导一些想在股市小试身手的警卫如何炒股票（这些警卫炒股票的成绩斐然，其中一个警卫还因发了财而在两年后提早退休）他绝对也传授了邓纳海典狱长不少避税诀窍。到了一九五一年春天，肖申克半数以上的狱卒都由安迪协助办理退税，到了一九五二年，所有狱卒的报税工作都由他代劳。而他所得到的最大回报，是监狱中最有价值的东西——赢得所有人的善意对待。后来，在史特马主政时，安迪的地位更加重要了。至于个中细节，有些事情我是知道的，有些事情我只好用猜的。我知道有不少犯人在外面有亲人或靠山帮他们打点行贿，因此可以在狱中获得特殊礼遇——例如，牢房中可以有收音机，或可以获得额外的亲友探视机会等等。监狱里的囚犯称这些在外面替他们打点的人为“天使”突然之间，某个家伙礼拜六下午可以不必去工厂工作，于是你知道天使替他打点好了。进行的方式通常都是，天使会把贿款交给中阶的狱卒，再由这个中间人负责向上、向下打通关节，大家都分到一些油水。","title":"肖申克的救赎-15-第一节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-16-第2节":{"text":"## 第2节\n\n<strong>对</strong>坐牢的人而言，时间是缓慢的，有时你甚至认为时间停摆了，但时间还是一点一滴地渐渐流逝。邓纳海在报纸头条的丑闻声浪中离开了肖申克。史特马接替他的位子，此后六年，肖申克真是人间地狱。史特马在位时，肖申克医务室的床位和禁闭室的牢房永远人满为患。一九五八年某一天，当我在牢房中照着刮胡子用的小镜子时，镜中有个四十岁的中年人与我对望。一九三八年进来的那个男孩，那个有着一头浓密红发、懊悔得快疯了、一心想自杀的年轻人不见了。红发逐渐转灰，而且开始脱落，眼角出现了鱼尾纹。那天，我可以看到一个老人的脸孔很快会在镜中出现，这使我惶恐万分，没有人愿意在监狱中老去。","title":"肖申克的救赎-16-第2节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-17-第3节":{"text":"## 第3节\n\n<strong>诺</strong>顿建立了一种“外役监”制度。你也许在十六、七年前看过这类报道；连《新闻周刊》都为此写过专题，听来似乎是狱政感化的一大革新。让囚犯到监狱外面伐木、修桥筑堤、建造贮藏马铃薯的地窖。诺顿称之为“外役监”而且应邀到新英格兰的每个扶轮社和同济会去演讲，尤其当他的玉照登上《新闻周刊》之后，更加炙手可热。犯人却称之为“筑路帮派”但没有一个犯人曾受邀到同济会或扶轮社去发表他们的观点。于是，从伐木、挖水沟到铺设地下电缆管道，都可以看见诺顿在里面捞油水，中饱私囊。无论是人员、物料，还是任何你想得到的项目，都有上百种方法可以从中揩油。但是诺顿还另辟蹊径。由于监狱囚犯是廉价奴工，你根本没有办法和他们竞争，所以建筑业全都怕极了诺顿的外役监计划。因此，手持《圣经》、戴着三十年纪念襟章的虔诚教徒诺顿，在十六年的肖申克典狱长任内从桌底下收过不少厚厚的信封。当他收到信封后，他会出过高的价钱来投标工程，或根本不投标工程，或是宣称他的“外役监”计划已经和别人签约了。我只是觉得纳闷，为什么从来不曾有人在麻省某条公路上，发现诺顿的尸体塞在被弃置的雷鸟车后车厢中，双手缚在背后，脑袋瓜中了六颗子弹。","title":"肖申克的救赎-17-第3节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-18-第4节":{"text":"## 第4节\n\n**“**你说那个高尔夫球教练叫什么名字？”“昆丁，”","title":"肖申克的救赎-18-第4节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-19-第5节":{"text":"## 第5节\n\n<strong>我</strong>想你不难看出当安迪听完汤米的故事后，为何有一点魂不守舍了，以及他为何要立刻求见典狱长。布拉契被判六至十二年徒刑，而汤米认识他已是四年前的事。当安迪在一九六三年听见这事时，布拉契也许已经快出狱了……甚至已经出狱。安迪担心的是，一方面布拉契有可能还在坐牢，另一方面，他也可能随风而逝，不见踪影。汤米说的故事并不完全前后一致，但现实人生不就是这样吗？布拉契告诉汤米，被关起来的是个名律师，而安迪却是个银行家，只不过受教育不多的人原本就很容易把这两种职业混为一谈。何况别忘了，布拉契告诉汤米这件事时，距离报上刊出审判消息已经十二年了。布拉契告诉汤米，他从昆丁的抽屉拿走了一千多元，但警方在审判中却说，屋内没有被窃的痕迹。在我看来，首先，如果拥有这笔钱的人已经死了，你怎么可能知道屋内到底被偷了多少东西呢？第二，说不定布拉契根本在说谎？也许他不想承认自己无缘无故就杀了两个人。第三，也许屋内确实有被窃的痕迹，但被警方忽略了——警察有时候是很笨的，也可能当时为了不要坏了检察官的大事，他们故意把这事掩盖过去。别忘了，当时检察官正在竞选公职，他很需要把人定罪，作为竞选的宣传，而一件迟迟未破的盗窃杀人案对他一点好处也没有。","title":"肖申克的救赎-19-第5节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-2-第2节":{"text":"## 第2节\n\n<strong>啊</strong>，我的商品目录可说是无所不包，因此当安迪·杜佛尼在一九四九年来找我，问我能否把丽塔·海华丝丽塔·海华丝（RitaHayworth，1918—1987）二十世纪四五十年代好莱坞著名性感女星。弄进监狱时，我说没问题。确实没有任何问题。安迪在一九四八年到肖申克时是三十岁，他属于五短身材，长得白白净净，一头棕发，双手小而灵巧。他戴了一副金边眼镜，指甲永远剪得整整齐齐、干干净净，我最记得的也是那双手，一个男人给人这种印象还满滑稽的，但这似乎正好总结了安迪这个人的特色，他的样子老让你觉得他似乎应该穿着西装、打着领带的。他没进来前，是波特兰一家大银行的信托部副总裁。在保守的银行界，年纪轻轻就坐上这个位子，可说是前程似锦。尤其在新英格兰这一带，保守的风气更是十倍于其他地方；除非你是个精神委靡的秃头中年人，不时整整西装裤上的线条，惟恐不够笔挺，否则很难得到当地人的信任，让他们把钱存在你那里。安迪是因为谋杀了老婆和她的情夫而被关进来的。","title":"肖申克的救赎-2-第2节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-20-第6节":{"text":"## 第6节\n\n**“**不，先生，”安迪急道，“不是这样的，因为——”","title":"肖申克的救赎-20-第6节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-21-第7节":{"text":"## 第7节\n\n<strong>要</strong>说待在禁闭室有什么好处的话，那就是你有很多时间思考。安迪在享受面包与水的二十天里，好好思考了一番。当他出来后，他再度求见典狱长，但遭到拒绝，典狱长说类似的会晤会产生“反效果”如果你想从事狱政或惩治工作的话，这是另一个你得先精通的术语。安迪很有耐心地再度求见典狱长，接着再度提出请求。他变了。一九六三年，当春回大地的时候，安迪脸上出现了皱纹，头上长出灰发，嘴角惯有的微笑也不见了。目光茫然一片。当一个人开始像这样发呆时，你知道他正在数着他已经度过了多少年、多少月、多少星期，甚至多少天的牢狱之灾。","title":"肖申克的救赎-21-第7节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-22-第8节":{"text":"## 第8节\n\n<strong>我</strong>想他把话说得很清楚了。时间继续一天天过去——这是大自然最古老的手段，或许也是惟一的魔法，安迪变了，他变得更冷酷了，这是我惟一能想到的形容词。他继续掩护诺顿做脏事，也继续管理图书馆，所以从外表看来，一切如常。每年生日和年关岁暮时，他照样会喝上一杯，也继续把剩下的半瓶酒和我分享。我不时为他找来新的磨石布，一九六七年时，我替他弄来一把新锤子，十九年前那把已经坏掉了。十九年了！当你突然说出那几个字时，三个音节仿佛坟墓上响起的重重关门声。当年十元的锤子，到了一九六七年，已经是二十二元了。当我把锤子递给他时，他和我都不禁惨然一笑。","title":"肖申克的救赎-22-第8节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-23-第9节":{"text":"## 第9节\n\n**“**不知道。”“齐华坦尼荷，”","title":"肖申克的救赎-23-第9节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-24-第10节":{"text":"## 第10节\n\n**“**当你说你可以请个律师时，你确实不是在开玩笑，”我最后说，“有这么多钱在手上，你连丹诺ClarenceDarrow,1857—1938，美国名律师及演说家、作家。这种等级的名律师都请得起。你为什么不请律师为你申冤呢？你很快就可以出狱呀？”","title":"肖申克的救赎-24-第10节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-25-第11节":{"text":"## 第11节\n\n<strong>但</strong>晚上回到囚房时，我又感到自己像个犯人了，这整个主意似乎荒诞不经，去想象那一片碧海蓝天和白色沙滩，不仅愚蠢，而且残酷，这念头好像鱼钩一样拖住我的脑子。我就是无法像安迪那样，披上自由的隐形外衣。那晚我睡着后，梦见牧草地中央有一大块光滑的黑玻璃石头，石头的样子好像铁匠的铁砧，我正在摇晃石头，想拿出埋在下面的钥匙，但石头太大了，怎么也动不了。而在身后，我可以听到警犬的吠声越来越近。","title":"肖申克的救赎-25-第11节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-26-第一节":{"text":"## 第一节\n\n<strong>一</strong>九六九年，外役监计划的内容是去沙巴塔斯挖马铃薯，那天是十一月三日，工作几乎快做完了。有个名叫亨利·浦格的警卫（他现在已不是我们这个快乐家庭的一员了）坐在马铃薯货车的后挡泥板上吃午餐，把卡宾枪放在膝上，这时候，一头漂亮的雄鹿（他们是这样告诉我的，但有时这些事情会加油添醋）从雾中缓缓走出来，浦格追过去，想象着战利品摆在家里康乐室的样子，结果他看守的三个囚犯乘机溜走，其中有两个人在另一个镇的弹子房被逮着，另外一个始终没找到。我想最有名的越狱犯是锡德·尼都。他在一九五八年越狱，我猜以后很难有人超越他。由于星期六监狱将举行球赛，因此锡德当时正在球场划界线。三点钟一到，哨声响起，代表警卫要换班了。运动场再过去一点就是停车场，和电动大门恰好位于监狱的两端。三点钟一到，大门开了，来换班的警卫和下班的警卫混在一起，互相拍肩膀，打招呼，比较保龄球赛的战绩，开开玩笑。","title":"肖申克的救赎-26-第一节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-27-第2节":{"text":"## 第2节\n\n<strong>总</strong>而言之，自从那天安迪谈到墨西哥和彼得·斯蒂芬以后，我开始相信安迪有逃亡的念头。我只能祈祷上帝，让他谨慎行事，但是我不会把赌注押在他身上。典狱长诺顿特别注意他的一举一动，安迪不是普通囚犯。可以这么说，他们之间有密不可分的工作关系。安迪很有头脑，但也很有心，诺顿下定决心要利用他的头脑，同时也击溃他的心。就好像外面有一些你永远可以买通的诚实政客一样，监狱里也有一些诚实的警卫，如果你很懂得看人，手头上也有一些钱可以撒的话，我猜你确实有可能买通几个警卫，他们故意放水，眼睛注视着其他地方，让你有机会逃脱。过去不是没有人做过这样的事情，但是安迪没有办法这么做，因为正如我刚才所说，诺顿紧紧盯着他，安迪知道这点，狱卒也都知道这点。","title":"肖申克的救赎-27-第2节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-28-第3节":{"text":"## 第3节\n\n**“**你是什么意思？你是什么意思？他不在监狱里，表示你没有找到他？这样你就觉得满意了吗？你最好找到他！因为我要把他逮到！你听见了吗？我要逮到他！”高亚嘴里咕哝了几句。","title":"肖申克的救赎-28-第3节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-29-第4节":{"text":"## 第4节\n\n**“**把这个人弄出去！”诺顿尖叫着，由于我笑得太厉害了，根本不知道他指的是我，还是崔门。我只是捧腹顿脚，拼命大笑，简直一发不可收拾，即使诺顿威胁要枪毙我，我也没有办法停下来。“把他弄出去！”","title":"肖申克的救赎-29-第4节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-3-第3节":{"text":"## 第3节\n\n**“**你是说你开了你的普利茅斯牌新车跟随你太太？”检察官审问他。","title":"肖申克的救赎-3-第3节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-30-第5节":{"text":"## 第5节\n\n<strong>关</strong>于幸运之神眷顾，我猜完全用不着解释了。至于WPA混凝土，我倒是好好查了一下资料。我花了不少时间，也花了不少邮资。我先写信给缅因大学历史系，他们给了我某人的地址，我又写信给那个家伙，他曾经参与WPA工程，同时参与建造肖申克监狱警卫最森严的区域，而且还担任工头。位于这个区域的第三、四、五区牢房是在一九三四到一九三七年间建造完成的。今天，大多数人并不认为水泥和混凝土是什么了不起的“技术发展”就好像我们现在也不认为汽车或暖炉算什么了不起的技术进步一样，但其实不然。现代的水泥直到一八七〇年左右才发展出来，而混凝土更是到二十世纪初才出现。调混凝土的过程就和做面包一样细腻，可能会放了太多水或水放得不够，沙子和碎石的成分也可能太稠或太稀。而在一九三四年，混凝土的科学远不如今天这么进步。","title":"肖申克的救赎-30-第5节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-31-第6节":{"text":"## 第6节\n\n<strong>一</strong>年年过去，安迪就这么一袋袋把混凝土碎片运到操场倒掉。历经一任又一任的典狱长，无数的春去秋来，他替典狱长服务，他们都以为他是为了扩张图书馆而这么做，我也绝不怀疑这点，但是骨子里他真正要争取的是独居一室的特殊待遇。我怀疑他一开始真的有什么具体的越狱计划或抱了什么希望，或许他以为这堵十英尺厚的墙里面扎实地填满了混凝土，或即使成功地把墙挖通了，也只能逃到三十英尺外的运动场上。但是，就像我说的，我不认为安迪很担心这个问题，因为他一定会这么想：我每七年才能前进一英尺，因此可能要花七十年才能把这堵墙挖通，到时候我已经一百零一岁了。","title":"肖申克的救赎-31-第6节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-32-第7节":{"text":"## 第7节\n\n<strong>首</strong>先，他会变得比以前都小心。他太聪明了，不会盲目地加快速度推进，想在八个月或甚至十八个月内逃出去。他一定一次只把通道挖宽一点点。那年他在除夕夜喝酒时，洞口可能有茶杯那么大，到了一九六八年庆祝生日时，洞口可能有碟子大小。等到一九六九年棒球季开打时，洞口可能已经挖得像托盘那么大了。有一阵子，我猜想在他挖到通道之后，挖掘的速度应该快很多，因为他只要让敲下来的混凝土块直接从通道掉落就行，不必像以前一样把它敲碎后，再用我前面说过的瞒天过海之计，运出牢房丢掉。但由于他花了这么长的时间，我相信他不敢这么做。他或许认为，混凝土掉落的声音会引起其他人怀疑。或是如果他当时正如我所猜想，已经晓得下面是污水管的话，他很可能会担心落下的混凝土块在他还未准备就绪以前，就把污水管打破，弄乱了监狱的排水系统，引起调查。不用多说，如此一来，就大难临头了。","title":"肖申克的救赎-32-第7节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-33-第8节":{"text":"## 第8节\n\n<strong>一</strong>边写着，一边勾起我更多的回忆。撰写自己的故事，就好像把树枝插进清澈的河水中，翻搅起河底的泥泞。我听到有人说，你写的又不是自己的故事，你写的是安迪的故事，你在自己的故事中，只是个小角色。但是你知道，其实并非如此，里面的字字句句，其实都是我自己的写照。安迪代表了在我内心深处、他们永远也封锁不住的那个部分，当监狱铁门最后终于为我开启，我穿着廉价西装、带着二十块钱走出监狱大门时，会感到欢欣鼓舞的那个部分。不管其他部分的我当时是多么老态龙钟、狼狈、害怕，那部分的我仍然会欢欣雀跃。但是我想，就那个部分而言，安迪所拥有的比我多很多，而且也比我懂得利用它。","title":"肖申克的救赎-33-第8节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-34-第9节":{"text":"## 第9节\n\n<strong>我</strong>的上司不喜欢我，他是个年轻人，二十六、七岁。我可以看出在他眼中，我像只爬到面前乞怜、惹人厌的老癞皮狗，其实连我自己都厌恶自己。但是……我无法控制自己，我真想告诉他：年轻人，这是在监狱里过了大半辈子的结果。在牢里，每个有权的人都变成你的主子，而你就成为主子身边的一条狗。或许你也知道自己是一条狗，但是反正其他犯人也都是狗，似乎就没有什么差别了，然而在外面世界的差别可大了。但我无法让这么年轻的人体会我的感受。他是绝不会了解的，连我的假释官都无法了解我的感受。我每周都要向假释官报到，他是个退伍军人，有把大红胡子，一箩筐的波兰人笑话，每周见我五分钟，每次说完波兰人笑话后，他就问：“雷德，没去酒吧鬼混吧？”我答说没有，咱们便下周再见了。","title":"肖申克的救赎-34-第9节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-35-第10节":{"text":"## 第10节\n\n<strong>我</strong>看着石头下的东西许久、许久，我的眼睛早就看到了，但是我的脑子得花一点时间，才能真正意识到是怎么回事。下面赫然放着一个信封，信封很小心地包在透明的塑胶袋中，以避免弄湿。上面写着我的名字，是安迪整齐的字迹。我拿起信封，把石头放回安迪和他已过世的朋友原先放置的地方。","title":"肖申克的救赎-35-第10节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-36-后记":{"text":"## 后记\n\n<strong>我</strong>在纽约待了两三天，我们绕着这个主题谈了三四次，最后的结果是在公园大道与第46街的交叉口决定的。比尔跟我正站在那里等着红灯转绿灯，注视着出租车驶进隧道中，然后比尔说道：“我想先出《二次降临》好了。”正好，我自己也比较喜欢这本——可是他的口气有点奇怪，好像不太情愿，于是我抬起头来问他是怎么一回事。“没什么，不过如果前一本书是写一个能以心灵力量移动物体的女孩，接着又出这本关于吸血鬼的书，你可能会被定型。”","title":"肖申克的救赎-36-后记","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-4-第4节":{"text":"## 第4节\n\n**“**没有，我没有。”安迪回答。他说，到了午夜，他逐渐清醒过来，同时宿醉的感觉开始让他不舒服。于是他决定回家，睡一觉后，第二天再像个大人般好好冷静地想一想，“当我开车回家时，我开始觉得，最好的办法还是就让她去雷诺办离婚吧。”","title":"肖申克的救赎-4-第4节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-5-第5节":{"text":"## 第5节\n\n<strong>有</strong>个名叫肯德里克斯的模范犯人，在一九五年代向我借了不少钱，后来足足花了四年才付清。他付给我的利息大部分是用情报来抵。干我这一行，如果消息不灵通，就是死路一条。肯德里克斯能看到一些我绝对看不到的纪录和档案。他不像我只在那个该死的车牌工厂里操作压板机器。肯德里克斯告诉我，在一九五七年以前的假释听证会上，反对安迪假释的投票纪录是七比，一九五八年是六比一，一九五九年又是七比，一九六年是五比二，以后的我就不知道了。我只知道，经过十六年后，他还在第五区的十四号牢房。到了一九七五年，他已经五十七岁了。他们很可能到一九八三年时，才会大发慈悲放了他。","title":"肖申克的救赎-5-第5节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-6-第一节":{"text":"## 第一节\n\n<strong>我</strong>还记得安迪·杜佛尼第一次跟我接触要东西的情形，往事历历在目，好像昨天才发生一样。不是他想要丽塔·海华丝的海报那次，那还是以后的事。一九四八年夏天，他跑来找我要别的东西。我的生意大部分是在运动场上做成的，这桩交易也不例外。我们的运动场很大，呈正方形，每边长九十码。北边是外墙，两端各有一个瞭望塔，上面站着武装警卫，还佩着望远镜和镇暴枪。大门在北面，卡车卸货区则在南边，肖申克监狱总共有五个卸货区。在平常的工作日，肖申克是个忙碌的地方，不停有货进出。我们有一间专造汽车牌照的工厂、一间大洗衣房。洗衣房除了洗烫监狱里所有床单衣物，还替一家医院和老人院清洗床单衣物。此外还有一间大汽车修理厂，由犯人中的技工负责修理囚车和市政府、州政府的车子，不用说还有监狱工作人员的私人轿车，经常也可以看到假释委员会的车停在那儿待修。","title":"肖申克的救赎-6-第一节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-7-第2节":{"text":"## 第2节\n\n**“**你可以把锤子插进某人的脑袋中。”我评论道。","title":"肖申克的救赎-7-第2节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-8-第3节":{"text":"## 第3节\n\n<strong>大</strong>多数人对监狱中发生鸡奸早已见怪不怪了，或许只有一些新进犯人除外，尤其是那些不幸长得苗条俊秀、又缺乏警觉的年轻犯人。但是同性恋和异性恋一样，也有几百种不同的形式。有的人因为无法忍受无性的生活，因此在狱中转而结交男人，免得自己发疯。通常接下来原本是异性恋的两个男人之间就会有某种安排，虽然我常常怀疑，当他们有朝一日回到妻子和女友身边时，是否真能像自己所说的一样恢复为异性恋者。也有一些人在狱中“转变”性倾向。现在流行的说法是，他们变成同性恋者，或是“出柜”了。而这些男同性恋者大多数扮演女性的角色，而且大受欢迎。","title":"肖申克的救赎-8-第3节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-9-第4节":{"text":"## 第4节\n\n<strong>安</strong>迪抬头看着博格斯，脸上带着惯有的微笑，厄尼描述，仿佛他们三个人只是在和他讨论股票和债券，仿佛他还像在银行上班一样，身上穿着三件头西装，而不是跪在洗衣房的脏地板上，裤子褪到脚踝处，大腿间流下一滴滴鲜血。“事实上，”","title":"肖申克的救赎-9-第4节","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎-toc":{"text":"[肖申克的救赎-1-第一节](#肖申克的救赎-1-第一节)\n[肖申克的救赎-2-第2节](#肖申克的救赎-2-第2节)\n[肖申克的救赎-3-第3节](#肖申克的救赎-3-第3节)\n[肖申克的救赎-4-第4节](#肖申克的救赎-4-第4节)\n[肖申克的救赎-5-第5节](#肖申克的救赎-5-第5节)\n[肖申克的救赎-6-第一节](#肖申克的救赎-6-第一节)\n[肖申克的救赎-7-第2节](#肖申克的救赎-7-第2节)\n[肖申克的救赎-8-第3节](#肖申克的救赎-8-第3节)\n[肖申克的救赎-9-第4节](#肖申克的救赎-9-第4节)\n[肖申克的救赎-10-第5节](#肖申克的救赎-10-第5节)\n[肖申克的救赎-11-第6节](#肖申克的救赎-11-第6节)\n[肖申克的救赎-12-第7节](#肖申克的救赎-12-第7节)\n[肖申克的救赎-13-第8节](#肖申克的救赎-13-第8节)\n[肖申克的救赎-14-第9节](#肖申克的救赎-14-第9节)\n[肖申克的救赎-15-第一节](#肖申克的救赎-15-第一节)\n[肖申克的救赎-16-第2节](#肖申克的救赎-16-第2节)\n[肖申克的救赎-17-第3节](#肖申克的救赎-17-第3节)\n[肖申克的救赎-18-第4节](#肖申克的救赎-18-第4节)\n[肖申克的救赎-19-第5节](#肖申克的救赎-19-第5节)\n[肖申克的救赎-20-第6节](#肖申克的救赎-20-第6节)\n[肖申克的救赎-21-第7节](#肖申克的救赎-21-第7节)\n[肖申克的救赎-22-第8节](#肖申克的救赎-22-第8节)\n[肖申克的救赎-23-第9节](#肖申克的救赎-23-第9节)\n[肖申克的救赎-24-第10节](#肖申克的救赎-24-第10节)\n[肖申克的救赎-25-第11节](#肖申克的救赎-25-第11节)\n[肖申克的救赎-26-第一节](#肖申克的救赎-26-第一节)\n[肖申克的救赎-27-第2节](#肖申克的救赎-27-第2节)\n[肖申克的救赎-28-第3节](#肖申克的救赎-28-第3节)\n[肖申克的救赎-29-第4节](#肖申克的救赎-29-第4节)\n[肖申克的救赎-30-第5节](#肖申克的救赎-30-第5节)\n[肖申克的救赎-31-第6节](#肖申克的救赎-31-第6节)\n[肖申克的救赎-32-第7节](#肖申克的救赎-32-第7节)\n[肖申克的救赎-33-第8节](#肖申克的救赎-33-第8节)\n[肖申克的救赎-34-第9节](#肖申克的救赎-34-第9节)\n[肖申克的救赎-35-第10节](#肖申克的救赎-35-第10节)\n[肖申克的救赎-36-后记](#肖申克的救赎-36-后记)","title":"肖申克的救赎-toc","type":"text/markdown","tags":"肖申克的救赎"},"肖申克的救赎/readme":{"title":"肖申克的救赎/readme","text":"> 肖申克的救赎\n\n[[肖申克的救赎-toc]]"}}}